{
  "ResultCount": 19,
  "Result": [
    {
      "SureId": "Bakara",
      "AyetId": 31,
      "AyetNumber": "31",
      "Text": "Allah Adem'e bütün varlıkların isimlerini öğretti. Sonra onları meleklere göstererek, \"Eğer doğru söyleyenler iseniz, haydi bana bunların isimlerini bildirin\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 33,
      "AyetNumber": "33",
      "Text": "Allah şöyle dedi: \"Ey Adem! Onlara bunların isimlerini söyle.\" Adem, meleklere onların isimlerini bildirince Allah, \"Size, göklerin ve yerin gaybını şüphesiz ki ben bilirim, yine açığa vurduklarınızı da, gizli tuttuklarınızı da ben bilirim demedim mi?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 34,
      "AyetNumber": "34",
      "Text": "Hani meleklere, \"Adem için saygı ile eğilin\" demiştik de İblis hariç bütün melekler hemen saygı ile eğilmişler, İblis (bundan) kaçınmış, büyüklük taslamış ve kâfirlerden olmuştu.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 35,
      "AyetNumber": "35",
      "Text": "Dedik ki: \"Ey Adem! Sen ve eşin cennete yerleşin. Orada dilediğiniz gibi bol bol yiyin, ama şu ağaca yaklaşmayın, yoksa zalimlerden olursunuz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 37,
      "AyetNumber": "37",
      "Text": "Derken, Adem (vahy yoluyla) Rabbinden birtakım kelimeler aldı, (onlarla amel edip Rabb'ine yalvardı. O da) bunun üzerine tövbesini kabul etti. Şüphesiz o, tövbeleri çok kabul edendir, çok bağışlayandır.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 33,
      "AyetNumber": "33-34",
      "Text": "Şüphesiz, Allah, Adem'i, Nûh'u, İbrahim ailesini (soyunu) ve İmran ailesini (soyunu) birbirinden gelmiş birer nesil olarak seçip âlemlere üstün kıldı.Allah her şeyi hakkıyla işitendir, hakkıyla bilendir.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 59,
      "AyetNumber": "59",
      "Text": "Şüphesiz Allah katında (yaratılışları bakımından) İsa'nın durumu, Adem'in durumu gibidir: Onu topraktan yarattı. Sonra ona \"ol\" dedi. O da hemen oluverdi.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "(Ey Muhammed!) Onlara, Adem'in iki oğlunun haberini gerçek olarak oku. Hani ikisi de birer kurban sunmuşlardı da, birinden kabul edilmiş, ötekinden kabul edilmemişti. Kurbanı kabul edilmeyen, \"Andolsun seni mutlaka öldüreceğim\" demişti. Öteki, \"Allah ancak kendisine karşı gelmekten sakınanlardan kabul eder\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 11,
      "AyetNumber": "11",
      "Text": "Andolsun, sizi yarattık. Sonra size şekil verdik. Sonra da meleklere, \"Adem için saygı ile eğilin\" dedik. İblisten başka hepsi saygı ile eğildiler. O, saygı ile eğilenlerden olmadı.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 19,
      "AyetNumber": "19",
      "Text": "\"Ey Âdem! Sen ve eşin cennette kalın. Dilediğiniz yerden yiyin. Fakat şu ağaca yaklaşmayın. Yoksa zalimlerden olursunuz.\"",
      "IsArabic": false
    },
    {
      "SureId": "İsra",
      "AyetId": 61,
      "AyetNumber": "61",
      "Text": "Hani meleklere, \"Adem için saygı ile eğilin\" demiştik, onlar da saygı ile eğilmişlerdi. Yalnız İblis saygı ile eğilmemiş, \"Hiç ben, çamur halinde yarattığın kimse için saygı ile eğilir miyim?\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 50,
      "AyetNumber": "50",
      "Text": "Hani biz meleklere, \"Adem için saygı ile eğilin\" demiştik de İblis'ten başka hepsi saygı ile eğilmişlerdi. İblis ise cinlerdendi de Rabbinin emri dışına çıktı. Şimdi siz, beni bırakıp da İblis'i ve neslini, kendinize dostlar mı ediniyorsunuz? Halbuki onlar sizin için birer düşmandırlar. Bu, zalimler için ne kötü bir bedeldir!",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 58,
      "AyetNumber": "58",
      "Text": "İşte bunlar, Adem'in ve Nûh ile beraber (gemiye) bindirdiklerimizin soyundan, İbrahim'in, Yakub'un ve doğru yola iletip seçtiklerimizin soyundan kendilerine nimet verdiğimiz nebîlerdir. Kendilerine Rahmân'ın âyetleri okunduğu zaman ağlayarak secdeye kapanırlardı.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 115,
      "AyetNumber": "115",
      "Text": "Andolsun, bundan önce biz Adem'e (cennetteki ağacın meyvesinden yeme diye) emrettik. O ise bunu unutuverdi. Biz onda bir kararlılık bulmadık.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 116,
      "AyetNumber": "116",
      "Text": "Hani meleklere, \"Adem için saygı ile eğilin\" demiştik de, İblis'ten başka melekler hemen saygı ile eğilmişler; İblis bundan kaçınmıştı.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 117,
      "AyetNumber": "117",
      "Text": "Biz de şöyle dedik: \"Ey Adem! Şüphesiz bu (İblis) sen ve eşin için bir düşmandır. Sakın sizi cennetten çıkarmasın; sonra mutsuz olursun.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 120,
      "AyetNumber": "120",
      "Text": "Nihayet şeytan ona vesvese verip şöyle dedi: \"Ey Adem! Sana ebedilik ağacını ve yok olmayan bir saltanatı göstereyim mi?\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 121,
      "AyetNumber": "121",
      "Text": "Bunun üzerine onlar (Adem ve eşi Havva) o ağacın meyvesinden yediler. Bu sebeple ayıp yerleri kendilerine göründü ve cennet yaprağından üzerlerine örtmeye başladılar. Adem Rabbine isyan etti ve yolunu şaşırdı.",
      "IsArabic": false
    },
    {
      "SureId": "Nuh",
      "AyetId": 17,
      "AyetNumber": "17",
      "Text": "‘Allah, sizi (babanız Adem'i) yerden (bitki bitirir gibi) bitirdi (yarattı.)'",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}