{
  "ResultCount": 19,
  "Result": [
    {
      "SureId": "Bakara",
      "AyetId": 251,
      "AyetNumber": "251",
      "Text": "Derken, Allah'ın izniyle onları bozguna uğrattılar. Davud, Câlût'u öldürdü. Allah ona (Davud'a) hükümdarlık ve hikmet verdi ve ona dilediğini öğretti. Eğer Allah'ın; insanların bir kısmıyla diğerlerini savması olmasaydı, yeryüzü bozulurdu. Ancak Allah, bütün âlemlere karşı lütuf sahibidir.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 163,
      "AyetNumber": "163",
      "Text": "Biz Nûh'a ve ondan sonra gelen peygamberlere vahyettiğimiz gibi, sana da vahyettik. İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyüb'e, Yûnus'a, Hârûn'a ve Süleyman'a da vahyetmiştik. Davûd'a da Zebûr vermiştik.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 78,
      "AyetNumber": "78",
      "Text": "İsrailoğullarından inkar edenler, Davud ve Meryemoğlu İsa diliyle lanetlendi. Bu, onların isyan etmeleri ve hadlerini aşıyor olmalarından ötürüydü.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "Biz ona İshak'ı ve Yakub'u armağan ettik. Hepsini hidayete erdirdik. Daha önce Nûh'u da hidayete erdirmiştik. Zürriyetinden Dâvud'u, Süleyman'ı, Eyyub'u, Yûsuf'u, Mûsâ'yı ve Hârûn'u da. İyilik yapanları işte böyle mükafatlandırırız.",
      "IsArabic": false
    },
    {
      "SureId": "İsra",
      "AyetId": 55,
      "AyetNumber": "55",
      "Text": "Hem Rabbin göklerde ve yerde kim varsa daha iyi bilir. Andolsun, peygamberlerin bir kısmını bir kısmına üstün kıldık. Dâvûd'a da Zebûr'u verdik.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 78,
      "AyetNumber": "78",
      "Text": "Dâvûd ile Süleyman'ı da hatırla. Hani bir ekin tarlası hakkında hüküm veriyorlardı. Çünkü halkın koyunları o ekine girmişti. Biz de hükümlerine şahit olmuştuk.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 79,
      "AyetNumber": "79",
      "Text": "Biz hüküm vermeyi Süleyman'a kavratmıştık. Zaten her birine hükümranlık ve ilim vermiştik. Dâvûd  ile birlikte, Allah'ı tespih etmeleri için dağları ve kuşları onun emrine verdik. Bunları yapan biz idik.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 80,
      "AyetNumber": "80",
      "Text": "Bir de Davud'a, sizin için, zırh yapma sanatını öğrettik ki, savaşlarınızda sizi korusun. Şimdi siz şükrediyor musunuz?",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 15,
      "AyetNumber": "15",
      "Text": "Andolsun! Biz Dâvûd'a ve Süleyman'a ilim verdik. Onlar, \"Hamd, bizi mü'min kullarının bir çoğundan üstün kılan Allah'a mahsustur\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 16,
      "AyetNumber": "16",
      "Text": "Süleyman, Dâvûd'a varis oldu ve, \"Ey insanlar, bize kuş dili öğretildi ve bize her şey verildi. Şüphesiz bu, apaçık bir lütuftur\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Sebe",
      "AyetId": 10,
      "AyetNumber": "10-11",
      "Text": "Andolsun, Davud'a tarafımızdan bir lütuf verdik. \"Ey dağlar! Kuşların eşliğinde onunla birlikte tespih edin\" dedik ve \"(Bütün vücudu örtecek) zırhlar yap, işçilikte de ölçüyü tuttur  diye demiri ona yumuşattık. \"Salih amel işleyin. Çünkü ben sizin yaptıklarınızı görürüm\" diye vahyettik.",
      "IsArabic": false
    },
    {
      "SureId": "Sebe",
      "AyetId": 13,
      "AyetNumber": "13",
      "Text": "Cinler Süleyman için dilediği biçimde kaleler, heykeller, havuz gibi çanaklar ve sabit kazanlar yapıyorlardı. Ey Davûd ailesi şükredin! Kullarımdan şükredenler pek azdır.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 17,
      "AyetNumber": "17",
      "Text": "Ey Muhammed! Onların söylediklerine karşı sabret. Güçlü kulumuz Dâvûd'u hatırla. O, Allah'a çok yönelen bir kimse idi.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 18,
      "AyetNumber": "18-19",
      "Text": "Kendisiyle birlikte tesbih etsinler diye biz, dağları ve toplanıp gelen kuşları Dâvûd'un emrine verdik. Onların her biri Allah'a yönelmişlerdi.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 20,
      "AyetNumber": "20",
      "Text": "Biz Davud'un mülkünü güçlendirdik, ona hikmet ve hakla batılı ayıran söz (hüküm verme) yeteneği verdik.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 22,
      "AyetNumber": "22",
      "Text": "Hani Dâvûd'un yanına girmişlerdi de Dâvûd onlardan korkmuştu. Onlar, \"Korkma! Biz, iki davacı grubuz. Birimiz diğerine haksızlık etmiştir. Aramızda adaletle hükmet. Zulmetme ve bizi hak yola ilet\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 24,
      "AyetNumber": "24",
      "Text": "Davud dedi ki: \"Andolsun, senin koyununu kendi koyunlarına katmak istemek suretiyle sana zulmetmiştir. Esasen ortakların pek çoğu birbirine haksızlık eder. Ancak iman edip salih ameller işleyenler başka. Onlar da pek azdır.\" Dâvûd bizim kendisini imtihan ettiğimizi anladı. Derken Rabbinden bağışlama diledi, eğilerek secdeye kapandı ve Allah'a yöneldi.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 26,
      "AyetNumber": "26",
      "Text": "Ona dedik ki: \"Ey Dâvûd! Gerçekten biz seni yeryüzünde halife yaptık. İnsanlar arasında hak ile hüküm ver. Nefis arzusuna uyma, yoksa seni Allah'ın yolundan saptırır. Allah'ın yolundan sapanlar için hesap gününü unutmaları sebebiyle şiddetli bir azap vardır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 30,
      "AyetNumber": "30",
      "Text": "Dâvûd'a Süleyman'ı bağışladık. O ne güzel kuldu! Şüphesiz o, Allah'a çok yönelen bir kimse idi.",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}