{
  "ResultCount": 22,
  "Result": [{
    "SureId": "Bakara",
    "AyetId": 248,
    "AyetNumber": "248",
    "Text": "Peygamberleri onlara şöyle dedi: \"Onun hükümdarlığının alameti size o sandığın gelmesidir. Onda Rabbinizden bir güven duygusu ve huzur ile Mûsâ ailesinin, Hârûn ailesinin geriye bıraktığından kalıntılar vardır. Onu melekler taşımaktadır. Eğer inanmış kimselerseniz bunda şüphesiz, sizin için kesin bir delil vardır.\"",
    "IsArabic": false
  },
  {
    "SureId": "Nisa",
    "AyetId": 163,
    "AyetNumber": "163",
    "Text": "Biz Nûh'a ve ondan sonra gelen peygamberlere vahyettiğimiz gibi, sana da vahyettik. İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyüb'e, Yûnus'a, Hârûn'a ve Süleyman'a da vahyetmiştik. Davûd'a da Zebûr vermiştik.",
    "IsArabic": false
  },
  {
    "SureId": "Enam",
    "AyetId": 84,
    "AyetNumber": "84",
    "Text": "Biz ona İshak'ı ve Yakub'u armağan ettik. Hepsini hidayete erdirdik. Daha önce Nûh'u da hidayete erdirmiştik. Zürriyetinden Dâvud'u, Süleyman'ı, Eyyub'u, Yûsuf'u, Mûsâ'yı ve Hârûn'u da. İyilik yapanları işte böyle mükafatlandırırız.",
    "IsArabic": false
  },
  {
    "SureId": "Araf",
    "AyetId": 122,
    "AyetNumber": "122",
    "Text": "\"Mûsâ ve Hârûn'un Rabbine.\"",
    "IsArabic": false
  },
  {
    "SureId": "Araf",
    "AyetId": 142,
    "AyetNumber": "142",
    "Text": "Mûsâ'ya otuz gece süre belirledik, buna on (gece) daha kattık. Böylece Rabbinin belirlediği vakit kırk geceye tamamlandı. Mûsâ kardeşi Hârûn'a, \"Kavmim arasında benim yerime geç ve yapıcı ol. Sakın bozguncuların yoluna uyma\" dedi.",
    "IsArabic": false
  },
  {
    "SureId": "Yunus",
    "AyetId": 75,
    "AyetNumber": "75",
    "Text": "Sonra bunların ardından Firavun ile ileri gelenlerine de Mûsâ ve Hârûn'u mucizelerimizle gönderdik. Ama büyüklük tasladılar ve suçlu bir toplum oldular.",
    "IsArabic": false
  },
  {
    "SureId": "Meryem",
    "AyetId": 28,
    "AyetNumber": "28",
    "Text": "\"Ey Hârûn'un kız kardeşi! Senin baban kötü bir kimse değildi. Annen de iffetsiz değildi.\"",
    "IsArabic": false
  },
  {
    "SureId": "Meryem",
    "AyetId": 53,
    "AyetNumber": "53",
    "Text": "Rahmetimiz sonucu kardeşi Hârûn'u bir nebi olarak kendisine bahşettik.",
    "IsArabic": false
  },
  {
    "SureId": "Ta Ha",
    "AyetId": 30,
    "AyetNumber": "30",
    "Text": "\"Kardeşim Hârûn'u.\"",
    "IsArabic": false
  },
  {
    "SureId": "Ta Ha",
    "AyetId": 45,
    "AyetNumber": "45",
    "Text": "Mûsâ ve Hârûn şöyle dediler: \"Ey Rabbimiz! Şüphesiz biz, onun bize karşı aşırı davranmasından yahut azmasından korkuyoruz.\"",
    "IsArabic": false
  },
  {
    "SureId": "Ta Ha",
    "AyetId": 70,
    "AyetNumber": "70",
    "Text": "(Mûsâ'nın değneği, sihirbazların ipleriyle değneklerini yutunca) sihirbazlar hemen secdeye kapandılar ve, \"Hârûn ve Mûsâ'nın Rabbine inandık\" dediler.",
    "IsArabic": false
  },
  {
  "SureId": "Ta Ha",
  "AyetId": 90,
  "AyetNumber": "90",
  "Text": "Andolsun, Hârûn onlara daha önce şöyle demişti: \"Ey kavmim! Siz bununla yalnızca imtihan edildiniz. Doğrusu sizin Rabbiniz ancak Rahmân'dır. Öyleyse bana uyun ve emrime itaat edin.\"",
  "IsArabic": false
  },
  {
    "SureId": "Ta Ha",
    "AyetId": 92,
    "AyetNumber": "92-93",
    "Text": "Mûsâ: (Tûr'dan dönünce) şöyle dedi: \"Ey Hârûn! Saptıklarını gördüğün zaman bana uymana ne engel oldu? Yoksa emrime karşı mı geldin?\"",
    "IsArabic": false
  },
  {
    "SureId": "Ta Ha",
    "AyetId": 94,
    "AyetNumber": "94",
    "Text": "Hârûn: \"Ey anam oğlu! Saçımı sakalımı çekme. Şüphesiz ben, İsrailoğullarının arasını açtın, sözüme uymadın demenden korktum\" dedi.",
    "IsArabic": false
  },
  {
    "SureId": "Enbiya",
    "AyetId": 48,
    "AyetNumber": "48",
    "Text": "Andolsun, biz Mûsâ ile Hârûn'a, Allah'a karşı gelmekten sakınanlar için o Furkân'ı (Tevrat'ı) bir ışık ve öğüt olarak verdik.",
    "IsArabic": false
  },
  {
    "SureId": "Müminun",
    "AyetId": 45,
    "AyetNumber": "45-46",
    "Text": "Sonra Mûsâ ve kardeşi Hârûn'u mucizelerimizle ve apaçık bir delille Firavun ve ileri gelenlerine peygamber olarak gönderdik de (onlar) büyüklük tasladılar ve kendilerini büyük görüp böbürlenen bir topluluk oldular.",
    "IsArabic": false
  },
  {
    "SureId": "Furkan",
    "AyetId": 35,
    "AyetNumber": "35",
    "Text": "Andolsun, Biz, Mûsâ'ya Kitab'ı (Tevrat'ı) verdik ve kardeşi Hârûn'u da ona yardımcı kıldık.",
    "IsArabic": false
  },
  {
    "SureId": "Şuara",
    "AyetId": 13,
    "AyetNumber": "13",
    "Text": "\"Göğsüm daralır. Akıcı konuşamam. Onun için, Hârûn'a da peygamberlik ver (ve onu bana yardımcı yap).\"",
    "IsArabic": false
  },
  {
    "SureId": "Şuara",
    "AyetId": 48,
    "AyetNumber": "48",
    "Text": "\"Mûsâ'nın ve Hârûn'un Rabbi'ne.\"",
    "IsArabic": false
  },
  {
    "SureId": "Kasas",
    "AyetId": 34,
    "AyetNumber": "34",
    "Text": "\"Kardeşim Hârûn'un dili benimkinden daha düzgündür. Onu da benimle birlikte, beni doğrulayan bir yardımcı olarak gönder. Çünkü ben, onların beni yalanlamalarından korkuyorum.\"",
    "IsArabic": false
  },
  {
    "SureId": "Saffat",
    "AyetId": 114,
    "AyetNumber": "114",
    "Text": "Andolsun, biz Mûsâ'ya ve Hârûn'a da lütufta bulunduk.",
    "IsArabic": false
  },
  {
    "SureId": "Saffat",
    "AyetId": 120,
    "AyetNumber": "120",
    "Text": "Mûsâ'ya ve Hârûn'a selam olsun.",
    "IsArabic": false
  }
  ],
  "Message": null,
  "Details": null
}