{
  "ResultCount": 16,
  "Result": [
    {
      "SureId": "Araf",
      "AyetId": 65,
      "AyetNumber": "65",
      "Text": "Âd kavmine de kardeşleri Hûd'u peygamber olarak gönderdik. Onlara, \"Ey kavmim! Allah'a kulluk edin. Sizin için ondan başka hiçbir ilah yoktur. Allah'a karşı gelmekten sakınmaz mısınız?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 67,
      "AyetNumber": "67",
      "Text": "Hûd şöyle dedi: \"Ey kavmim! Bende akıl kıtlığı yok. Aksine ben âlemlerin Rabbi tarafından gönderilmiş bir peygamberim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 71,
      "AyetNumber": "71",
      "Text": "Hûd, \"Artık size Rabbinizden bir azap ve öfke inmiştir. Allah'ın, haklarında hiçbir delil indirmediği, yalnızca sizin ve babalarınızın uydurduğu bir takım isimler (düzmece tanrılar) hakkında mı benimle tartışıyorsunuz? Öyleyse (başınıza geleceği) bekleyin! Ben de sizinle beraber bekleyenlerdenim!\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 50,
      "AyetNumber": "50",
      "Text": "Âd kavmine de kardeşleri Hûd'u gönderdik. Hûd şöyle dedi: \"Ey kavmim! Allah'a kulluk edin. Ondan başka sizin hiçbir ilahınız yoktur. Siz, sadece iftira ediyorsunuz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 53,
      "AyetNumber": "53",
      "Text": "Dediler ki: \"Ey Hûd! Sen bize açık bir mucize getirmedin. Biz de senin sözünle ilahlarımızı bırakacak değiliz. Biz sana iman edecek de değiliz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 54,
      "AyetNumber": "54-55",
      "Text": "Biz sadece şunu söyleriz: \"Seni, ilahlarımızdan biri fena çarpmış.\" Hûd dedi ki: \"İşte ben Allah'ı şâhit tutuyorum. Siz de şâhit olun ki, ben sizin Allah'ı bırakıp da O'na ortak koştuğunuz şeylerden uzağım. Haydi hepiniz toptan bana tuzak kurun, sonra da bana göz açtırmayın.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 58,
      "AyetNumber": "58",
      "Text": "Helâk emrimiz gelince, Hûd'u ve beraberindeki iman etmiş olanları, tarafımızdan bir rahmetle kurtardık. Onları ağır bir azaptan kurtardık.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 60,
      "AyetNumber": "60",
      "Text": "Onlar, hem bu dünyada, hem de kıyamet gününde lanete uğratıldılar. Biliniz ki Âd kavmi, Rablerini inkâr etti. (Yine) biliniz ki Hûd'un kavmi Âd Allah'ın rahmetinden uzaklaştı.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 89,
      "AyetNumber": "89",
      "Text": "\"Ey Kavmim! Bana karşı olan düşmanlığınız, Nûh kavminin veya Hûd kavminin, yahut Salih kavminin başına gelenin benzeri gibi bir felaketi sakın sizin de başınıza getirmesin. (Ve unutmayın ki) Lût kavmi sizden uzak değildir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 124,
      "AyetNumber": "124",
      "Text": "Hani kardeşleri Hûd, onlara şöyle demişti: \"Allah'a karşı gelmekten sakınmaz mısınız?\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 139,
      "AyetNumber": "139",
      "Text": "Böylece onlar Hûd'u yalanladılar. Biz de bu yüzden onları helak ettik. Şüphesiz bunda bir ibret vardır. Onların çoğu ise iman etmiş değillerdir.",
      "IsArabic": false
    },
    {
      "SureId": "Ahkaf",
      "AyetId": 21,
      "AyetNumber": "21",
      "Text": "Kendisinden önce ve sonra uyarıcıların gelip geçmiş olan Âd kavminin kardeşini (Hûd'u) hatırla. Hani Ahkâf'taki kavmini, \"Ancak Allah'a ibadet edin, çünkü ben sizin adınıza büyük bir günün azabından korkuyorum\" diye uyarmıştı.",
      "IsArabic": false
    },
    {
      "SureId": "Ahkaf",
      "AyetId": 23,
      "AyetNumber": "23",
      "Text": "Hûd, \"(Bu konudaki) bilgi ancak Allah katındadır. Ben size, benimle gönderileni tebliğ ediyorum. Fakat ben sizi câhillik eden bir kavim olarak görüyorum\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Ahkaf",
      "AyetId": 24,
      "AyetNumber": "24",
      "Text": "O azabı vâdilerine doğru yayılan bir bulut olarak gördüklerinde, \"Bu bize yağmur getiren bir buluttur\" dediler. Hûd, \"Hayır, o sizin acele gelmesini istediğiniz şeydir. İçinde elem dolu azabın bulunduğu bir rüzgârdır\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kamer",
      "AyetId": 18,
      "AyetNumber": "18",
      "Text": "Âd kavmi de (Hûd'u) yalanladı. Azabım ve uyarılarım nasılmış!",
      "IsArabic": false
    },
    {
      "SureId": "Fecr",
      "AyetId": 6,
      "AyetNumber": "6-10",
      "Text": "(Ey Muhammed!) Rabbinin, (Hûd'un kavmi) Ad'e, şehirler içinde benzeri kurulmamış olan, sütunlarla dolu İrem'e, vadide kayaları oyan (Salih'in kavmi) Semûd'a, kazıklar sahibi Firavun'a ne yaptığını görmedin mi?",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}