{
   "ResultCount":91,
   "Result":[
      {
         "SureId": "Bakara",
         "AyetId":124,
         "AyetNumber":"124",
         "Text":"Bir zaman Rabbi İbrahim'i bir takım emirlerle sınamış, İbrahim onların hepsini yerine getirmiş de Rabbi şöyle buyurmuştu: \"Ben seni insanlara önder yapacağım.\" İbrahim de, \"Soyumdan da (önderler yap, ya Rabbi!)\" demişti. Bunun üzerine Rabbi, \"Benim ahdim (verdiğim söz) zalimleri kapsamaz\" demişti.",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":125,
         "AyetNumber":"125",
         "Text":"Hani, biz Kâbe'yi insanlara toplantı ve güven yeri kılmıştık. Siz de Makam-ı İbrahim'den kendinize bir namaz yeri edinin. İbrahim ve İsmail'e şöyle emretmiştik: \"Tavaf edenler, kendini ibadete verenler, rukû ve secde edenler için evimi (Kâbe'yi) tertemiz tutun.\"",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":126,
         "AyetNumber":"126",
         "Text":"Hani İbrahim, \"Rabbim! Bu şehri güvenli bir şehir kıl. Halkından Allah'a ve ahiret gününe iman edenleri her türlü ürünle rızıklandır\" demişti. Allah da, \"İnkâr edeni bile az bir süre, (bu geçici kısa hayatta) rızıklandırır; sonra onu cehennem azabına girmek zorunda bırakırım. Ne kötü varılacak yerdir orası!\" demişti.",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":127,
         "AyetNumber":"127",
         "Text":"Hani İbrahim, İsmail ile birlikte evin (Kâbe'nin) temellerini yükseltiyor, \"Ey Rabbimiz! Bizden kabul buyur! Şüphesiz sen hakkıyla işitensin, hakkıyla bilensin\" diyorlardı.",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":130,
         "AyetNumber":"130",
         "Text":"Kendini bilmeyenden başka İbrahim'in dininden kim yüz çevirir? Andolsun, biz İbrahim'i bu dünyada seçkin kıldık. Şüphesiz o ahirette de iyilerdendir.",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":132,
         "AyetNumber":"132",
         "Text":"İbrahim bunu kendi oğullarına da vasiyet etti, Yakub da öyle: \"Oğullarım! Allah sizin için bu dini (İslâm'ı) seçti. Siz de ancak müslümanlar olarak ölün\" dedi.",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":133,
         "AyetNumber":"133",
         "Text":"Yoksa siz Yakub'un, ölüm döşeğinde iken çocuklarına, \"Benden sonra kime ibadet edeceksiniz?\" dediği, onların da, \"Senin ilahına ve ataların İbrahim, İsmail ve İshak'ın ilahı olan tek bir ilâha ibadet edeceğiz; bizler ona boyun eğmiş müslümanlarız.\" dedikleri zaman orada hazır mı bulunuyordunuz?",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":135,
         "AyetNumber":"135",
         "Text":"(Yahudiler) \"Yahudi olun\" ve (Hıristiyanlar da) \"Hıristiyan olun ki doğru yolu bulasınız\" dediler. De ki: \"Hayır, hakka yönelen İbrahim'in dinine uyarız. O, Allah'a ortak koşanlardan değildi.\"",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":136,
         "AyetNumber":"136",
         "Text":"Deyin ki: \"Biz Allah'a, bize indirilene (Kur'an'a), İbrahim, İsmail, İshak, Yakub ve Yakuboğullarına indirilene, Mûsâ ve İsa'ya verilen (Tevrat ve İncil) ile bütün diğer peygamberlere Rab'lerinden verilene iman ettik. Onlardan hiçbirini diğerinden ayırt etmeyiz ve biz ona teslim olmuş kimseleriz.\"",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":140,
         "AyetNumber":"140",
         "Text":"Yoksa siz, \"İbrahim de, İsmail de, İshak da, Yakub ile Yakuboğulları da yahudi, ya da hıristiyan idiler\" mi diyorsunuz? De ki: \"Sizler mi daha iyi bilirsiniz, yoksa Allah mı?\" Allah tarafından kendisine ulaşan bir gerçeği gizleyen kimseden daha zalim kimdir? Allah yaptıklarınızdan habersiz değildir.",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":258,
         "AyetNumber":"258",
         "Text":"Allah, kendisine hükümdarlık verdi diye (şımarıp böbürlenerek) Rabbi hakkında İbrahim ile tartışanı görmedin mi? Hani İbrahim, \"Benim Rabbim diriltir, öldürür.\" demiş; o da, \"Ben de diriltir, öldürürüm\" demişti. (Bunun üzerine) İbrahim, \"Şüphesiz Allah güneşi doğudan getirir, sen de onu batıdan getir\" deyince, kâfir şaşırıp kaldı. Zaten Allah zalimler topluluğunu hidayete erdirmez.",
         "IsArabic":false
      },
      {
         "SureId": "Bakara",
         "AyetId":260,
         "AyetNumber":"260",
         "Text":"Hani İbrahim, \"Rabbim! Bana ölüleri nasıl dirilttiğini göster\" demişti. (Allah ona) \"İnanmıyor musun?\" deyince, \"Hayır (inandım) ancak kalbimin tatmin olması için\" demişti. \"Öyleyse, dört kuş tut. Onları kendine alıştır. Sonra onları parçalayıp her bir parçasını bir dağın üzerine bırak. Sonra da onları çağır. Sana uçarak gelirler. Bil ki, şüphesiz Allah mutlak güç sahibidir, hüküm ve hikmet sahibidir.\"",
         "IsArabic":false
      },
      {
         "SureId": "Al-i İmran",
         "AyetId":33,
         "AyetNumber":"33-34",
         "Text":"Şüphesiz, Allah, Adem'i, Nûh'u, İbrahim ailesini (soyunu) ve İmran ailesini (soyunu) birbirinden gelmiş birer nesil olarak seçip âlemlere üstün kıldı.Allah her şeyi hakkıyla işitendir, hakkıyla bilendir.",
         "IsArabic":false
      },
      {
         "SureId": "Al-i İmran",
         "AyetId":65,
         "AyetNumber":"65",
         "Text":"Ey kitap ehli! İbrahim hakkında niçin tartışıyorsunuz. Oysa Tevrat da, İncil de ondan sonra indirilmiştir. Siz hiç düşünmüyor musunuz?",
         "IsArabic":false
      },
      {
         "SureId": "Al-i İmran",
         "AyetId":67,
         "AyetNumber":"67",
         "Text":"İbrahim ne Yahudi idi ne de Hıristiyan. Fakat o, hanif (Allah'ı bir tanıyan, hakka yönelen) bir müslümandı. Allah'a ortak koşanlardan da değildi.",
         "IsArabic":false
      },
      {
         "SureId": "Al-i İmran",
         "AyetId":68,
         "AyetNumber":"68",
         "Text":"Şüphesiz, insanların İbrahim'e en yakın olanı, elbette ona uyanlar, bir de bu peygamber (Muhammed) ve mü'minlerdir. Allah da mü'minlerin dostudur.",
         "IsArabic":false
      },
      {
         "SureId": "Al-i İmran",
         "AyetId":84,
         "AyetNumber":"84",
         "Text":"De ki: \"Allah'a, bize indirilene (Kur'an'a) İbrahim'e, İsmail'e, İshak'a, Yakub'a ve Yakuboğullarına indirilene, Mûsâ'ya, İsa'ya ve peygamberlere Rablerinden verilene inandık. Onlardan hiçbirini diğerinden ayırt etmeyiz. Biz ona teslim olanlarız.\"",
         "IsArabic":false
      },
      {
         "SureId": "Al-i İmran",
         "AyetId":95,
         "AyetNumber":"95",
         "Text":"De ki: \"Allah doğru söylemiştir. Öyle ise hakka yönelen İbrahim'in dinine uyun. O, Allah'a ortak koşanlardan değildi.\"",
         "IsArabic":false
      },
      {
         "SureId": "Al-i İmran",
         "AyetId":97,
         "AyetNumber":"97",
         "Text":"Onda apaçık deliller, Makam-ı İbrahim vardır. Oraya kim girerse, güven içinde olur. Yolculuğuna gücü yetenlerin haccetmesi, Allah'ın insanlar üzerinde bir hakkıdır. Kim inkâr ederse (bu hakkı tanınmazsa), şüphesiz Allah bütün âlemlerden müstağnidir. (Kimseye muhtaç değildir, her şey ona muhtaçtır.)",
         "IsArabic":false
      },
      {
         "SureId": "Nisa",
         "AyetId":54,
         "AyetNumber":"54",
         "Text":"Yoksa, insanları; Allah'ın lütfundan kendilerine verdiği şey dolayısıyla kıskanıyorlar mı? Şüphesiz biz, İbrahim ailesine de kitap ve hikmet vermişizdir. Onlara büyük bir hükümranlık da vermiştik.",
         "IsArabic":false
      },
      {
         "SureId": "Nisa",
         "AyetId":125,
         "AyetNumber":"125",
         "Text":"Kimin dini, iyilik yaparak kendini Allah'a teslim eden ve hakka yönelen İbrahim'in dinine tabi olan kimsenin dininden daha güzeldir? Allah İbrahim'i dost edindi.",
         "IsArabic":false
      },
      {
         "SureId": "Nisa",
         "AyetId":163,
         "AyetNumber":"163",
         "Text":"Biz Nûh'a ve ondan sonra gelen peygamberlere vahyettiğimiz gibi, sana da vahyettik. İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyüb'e, Yûnus'a, Hârûn'a ve Süleyman'a da vahyetmiştik. Davûd'a da Zebûr vermiştik.",
         "IsArabic":false
      },
      {
         "SureId": "Enam",
         "AyetId":74,
         "AyetNumber":"74",
         "Text":"Hani İbrahim babası Âzer'e, \"Sen putları ilah mı ediniyorsun? Şüphesiz, ben seni de, kavmini de apaçık bir sapıklık içinde görüyorum\" demişti.",
         "IsArabic":false
      },
      {
         "SureId": "Enam",
         "AyetId":75,
         "AyetNumber":"75",
         "Text":"İşte böylece İbrahim'e göklerdeki ve yerdeki  hükümranlığı ve nizamı gösteriyorduk ki kesin ilme erenlerden olsun.",
         "IsArabic":false
      },
      {
         "SureId": "Enam",
         "AyetId":83,
         "AyetNumber":"83",
         "Text":"İşte kavmine karşı İbrahim'e verdiğimiz delillerimiz... Biz dilediğimiz kimsenin derecelerini yükseltiriz. Şüphesiz ki Rabbin hüküm ve hikmet sahibidir, hakkıyla bilendir.",
         "IsArabic":false
      },
      {
         "SureId": "Enam",
         "AyetId":161,
         "AyetNumber":"161",
         "Text":"De ki:\"Şüphesiz Rabbim beni doğru bir yola, dosdoğru bir dine, Hakk'a yönelen İbrahim'in dinine iletti. O, Allah'a ortak koşanlardan değildi.\"",
         "IsArabic":false
      },
      {
         "SureId": "Tevbe",
         "AyetId":70,
         "AyetNumber":"70",
         "Text":"Onlara kendilerinden öncekilerin; Nûh, Âd ve Semûd kavimlerinin; İbrahim'in kavminin; Medyen halkının ve yerle bir olan şehirlerin haberleri ulaşmadı mı? Peygamberleri onlara apaçık mucizeler getirmişti. (Ama inanmadılar Allah da onları cezalandırdı.) Demek ki Allah onlara zulmediyor değildi, ama onlar kendilerine zulmediyorlardı.",
         "IsArabic":false
      },
      {
         "SureId": "Tevbe",
         "AyetId":114,
         "AyetNumber":"114",
         "Text":"İbrahim'in, babası için af dilemesi, sadece ona verdiği bir söz yüzündendi. Onun bir Allah düşmanı olduğu kendisine açıkça belli olunca, ondan uzaklaştı. Şüphesiz İbrahim, çok içli, yumuşak huylu bir kişiydi.",
         "IsArabic":false
      },
      {
         "SureId": "Hud",
         "AyetId":69,
         "AyetNumber":"69",
         "Text":"Andolsun, elçilerimiz (melekler), İbrahim'e müjde getirip \"Selâm sana!\" dediler. O, \"Size de selâm\" dedi ve kızartılmış bir buzağı getirmekte gecikmedi.",
         "IsArabic":false
      },
      {
         "SureId": "Hud",
         "AyetId":71,
         "AyetNumber":"71",
         "Text":"İbrahim'in karısı ayakta idi. (Bu sözleri duyunca) güldü. Ona da İshak'ı müjdeledik; İshak'ın arkasından da Yakûb'u.",
         "IsArabic":false
      },
      {
         "SureId": "Hud",
         "AyetId":74,
         "AyetNumber":"74",
         "Text":"İbrahim'in korkusu gidip, kendisine müjde gelince Lût kavmi hakkında bizim (elçilerimiz)le tartışmaya başladı.",
         "IsArabic":false
      },
      {
         "SureId": "Hud",
         "AyetId":75,
         "AyetNumber":"75",
         "Text":"Çünkü İbrahim çok içli ve Allah'a yönelen bir kimseydi.",
         "IsArabic":false
      },
      {
         "SureId": "Hud",
         "AyetId":76,
         "AyetNumber":"76",
         "Text":"Elçilerimiz, \"Ey İbrahim bundan vazgeç! Çünkü Rabbinin emri kesin olarak gelmiştir. Şüphesiz onlara geri döndürülemeyecek bir azap gelecektir\" dediler.",
         "IsArabic":false
      },
      {
         "SureId": "Yusuf",
         "AyetId":6,
         "AyetNumber":"6",
         "Text":"\"İşte Rabbin seni böylece seçecek, sana (rüyada görülen) olayların yorumunu öğretecek ve daha önce ataların İbrahim ve İshak'a nimetlerini tamamladığı gibi sana ve Yakub soyuna da tamamlayacaktır. Şüphesiz Rabbin hakkıyla bilendir, hüküm ve hikmet sahibidir.\"",
         "IsArabic":false
      },
      {
         "SureId": "Yusuf",
         "AyetId":38,
         "AyetNumber":"38",
         "Text":"\"Atalarım İbrahim, İshak ve Yakub'un dinine uydum. Bizim Allah'a herhangi bir şeyi ortak koşmamız (söz konusu) olamaz. Bu, bize ve insanlara Allah'ın bir lütfudur, fakat insanların çoğu şükretmezler.\"",
         "IsArabic":false
      },
      {
         "SureId": "İbrahim",
         "AyetId":35,
         "AyetNumber":"35",
         "Text":"Hani İbrahim demişti ki: \"Rabbim! Bu şehri güvenli kıl, beni ve oğullarımı putlara tapmaktan uzak tut.\"",
         "IsArabic":false
      },
      {
         "SureId": "Hicr",
         "AyetId":51,
         "AyetNumber":"51",
         "Text":"Onlara İbrahim'in misafirlerinden de haber ver.",
         "IsArabic":false
      },
      {
         "SureId": "Hicr",
         "AyetId":52,
         "AyetNumber":"52",
         "Text":"Hani misafirler İbrahim'in yanına girmiş ve \"Selam\" demişlerdi. O da, \"Gerçekten biz sizden korkuyoruz\" demişti.",
         "IsArabic":false
      },
      {
         "SureId": "Hicr",
         "AyetId":54,
         "AyetNumber":"54",
         "Text":"İbrahim, \"Bana yaşlılık gelip çatmış iken beni mi müjdeliyorsunuz? Bana neyi müjdeliyorsunuz?\" dedi.",
         "IsArabic":false
      },
      {
         "SureId": "Hicr",
         "AyetId":57,
         "AyetNumber":"57",
         "Text":"İbrahim, \"Ey Elçiler! Göreviniz nedir?\" dedi.",
         "IsArabic":false
      },
      {
         "SureId": "Nahl",
         "AyetId":120,
         "AyetNumber":"120",
         "Text":"Şüphesiz İbrahim, Allah'a itaat eden, hakka yönelen bir önder idi. Allah'a ortak koşanlardan değildi.",
         "IsArabic":false
      },
      {
         "SureId": "Nahl",
         "AyetId":123,
         "AyetNumber":"123",
         "Text":"Sonra da sana, \"Hakka yönelen İbrahim'in dinine uy. O, Allah'a ortak koşanlardan değildi\" diye vahyettik.",
         "IsArabic":false
      },
      {
         "SureId": "Meryem",
         "AyetId":41,
         "AyetNumber":"41",
         "Text":"Kitapta İbrahim'i de an. Gerçekten o, son derece dürüst bir kimse, bir peygamber idi.",
         "IsArabic":false
      },
      {
         "SureId": "Meryem",
         "AyetId":46,
         "AyetNumber":"46",
         "Text":"Babası, \"Ey İbrahim! Sen benim ilahlarımdan yüz mü çeviriyorsun? Eğer vazgeçmezsen, mutlaka seni taşa tutarım. Uzun bir süre benden uzaklaş!\" dedi.",
         "IsArabic":false
      },
      {
         "SureId": "Meryem",
         "AyetId":47,
         "AyetNumber":"47",
         "Text":"İbrahim şöyle dedi: \"Esen kal! Senin için Rabbimden af dileyeceğim. Şüphesiz O, beni nimetleriyle kuşatmıştır.\"",
         "IsArabic":false
      },
      {
         "SureId": "Meryem",
         "AyetId":49,
         "AyetNumber":"49",
         "Text":"İbrahim, onları da onların taptıklarını da terk edince ona İshak ile Yakub'u bağışladık ve her birini peygamber yaptık.",
         "IsArabic":false
      },
      {
         "SureId": "Meryem",
         "AyetId":58,
         "AyetNumber":"58",
         "Text":"İşte bunlar, Adem'in ve Nûh ile beraber (gemiye) bindirdiklerimizin soyundan, İbrahim'in, Yakub'un ve doğru yola iletip seçtiklerimizin soyundan kendilerine nimet verdiğimiz nebîlerdir. Kendilerine Rahmân'ın âyetleri okunduğu zaman ağlayarak secdeye kapanırlardı.",
         "IsArabic":false
      },
      {
         "SureId": "Enbiya",
         "AyetId":51,
         "AyetNumber":"51",
         "Text":"Andolsun, daha önce de İbrahim'e doğruyu yanlıştan ayırma yeteneğini verdik. Biz zaten onu biliyorduk.",
         "IsArabic":false
      },
      {
         "SureId": "Enbiya",
         "AyetId":54,
         "AyetNumber":"54",
         "Text":"İbrahim, \"Andolsun, Siz de, atalarınız da apaçık bir sapıklık içindesiniz\" dedi.",
         "IsArabic":false
      },
      {
         "SureId": "Enbiya",
         "AyetId":56,
         "AyetNumber":"56",
         "Text":"İbrahim dedi ki: \"Hayır! Rabbiniz göklerin ve yerin Rabbidir. O bunları yaratandır ve ben de buna şahitlik edenlerdenim.\"",
         "IsArabic":false
      },
      {
         "SureId": "Enbiya",
         "AyetId":58,
         "AyetNumber":"58",
         "Text":"Derken (İbrahim) belki kendisine başvururlar diye içlerinden bir büyüğü bırakarak onları (putları) paramparça etti.",
         "IsArabic":false
      },
      {
         "SureId": "Enbiya",
         "AyetId":60,
         "AyetNumber":"60",
         "Text":"(İçlerinden bazıları), \"İbrahim denilen bir gencin onları diline doladığını duyduk\" dediler.",
         "IsArabic":false
      },
      {
         "SureId": "Enbiya",
         "AyetId":62,
         "AyetNumber":"62",
         "Text":"(İbrahim gelince) \"Sen mi yaptın bunu ilahlarımıza ey İbrahim\" dediler.",
         "IsArabic":false
      },
      {
         "SureId": "Enbiya",
         "AyetId":66,
         "AyetNumber":"66",
         "Text":"İbrahim şöyle dedi: \"Öyle ise siz, (hâlâ) Allah'ı bırakıp da, size hiçbir fayda, hiçbir zarar veremeyecek şeylere mi tapacaksınız?\"",
         "IsArabic":false
      },
      {
         "SureId": "Enbiya",
         "AyetId":69,
         "AyetNumber":"69",
         "Text":"\"Ey ateş! İbrahim'e karşı serin ve esenlik ol\" dedik.",
         "IsArabic":false
      },
      {
         "SureId": "Hac",
         "AyetId":26,
         "AyetNumber":"26",
         "Text":"Hani biz İbrahim'e, Kâbe'nin yerini, \"Bana hiçbir şeyi ortak koşma; evimi, tavaf edenler, namaz kılanlar, rükû ve secde edenler için temizle\" diye belirlemiştik.",
         "IsArabic":false
      },
      {
         "SureId": "Hac",
         "AyetId":43,
         "AyetNumber":"43-44",
         "Text":"İbrahim'in kavmi ile Lût'un kavmi ve Medyen halkı da (yalanlamışlardı). Mûsâ da yalanlandı ve nihayet o inkarcılara mühlet verdim, sonra da onları yakalayıverdim. Beni inkar etmek nasılmış, (gördüler).",
         "IsArabic":false
      },
      {
         "SureId": "Hac",
         "AyetId":78,
         "AyetNumber":"78",
         "Text":"Allah uğrunda hakkıyla cihad edin. O sizi seçti ve dinde üzerinize hiçbir güçlük yüklemedi. Babanız İbrahim'in dinine uyun. Allah sizi hem daha önce hem de bu Kur'an'da müslüman diye isimlendirdi ki, Peygamber size şahit (ve örnek) olsun, siz de insanlara şahitt (ve örnek) olasınız. Artık namazı dosdoğru kılın, zekatı verin ve Allah'a sarılın. O sizin sahibinizdir. O ne güzel sahip, ne güzel yardımcıdır!",
         "IsArabic":false
      },
      {
         "SureId": "Şuara",
         "AyetId":69,
         "AyetNumber":"69",
         "Text":"Ey Muhammed! Onlara İbrahim'in haberini de oku.",
         "IsArabic":false
      },
      {
         "SureId": "Şuara",
         "AyetId":72,
         "AyetNumber":"72",
         "Text":"İbrahim dedi ki: \"Onlara yalvardığınızda sizi işitiyorlar mı?\"",
         "IsArabic":false
      },
      {
         "SureId": "Şuara",
         "AyetId":75,
         "AyetNumber":"75-76",
         "Text":"İbrahim şöyle dedi: \"Sizin ve geçmiş atalarınızın taptığı şeyleri gördünüz mü?\"",
         "IsArabic":false
      },
      {
         "SureId": "Ankebut",
         "AyetId":16,
         "AyetNumber":"16",
         "Text":"İbrahim'i de peygamber olarak gönderdik. Hani o kavmine şöyle demişti: \"Allah'a kulluk edin, O'na karşı gelmekten sakının. Eğer bilirseniz, bu sizin için daha hayırlıdır.\"",
         "IsArabic":false
      },
      {
         "SureId": "Ankebut",
         "AyetId":24,
         "AyetNumber":"24",
         "Text":"(İbrahim'in) kavminin cevabı, \"Onu öldürün veya yakın\" demekten ibaret oldu. Allah da onu ateşten kurtardı. Şüphesiz bunda inanan bir toplum için ibretler vardır.",
         "IsArabic":false
      },
      {
         "SureId": "Ankebut",
         "AyetId":25,
         "AyetNumber":"25",
         "Text":"İbrahim onlara dedi ki: \"Sırf aranızda dünya hayatına mahsus bir sevgi (ve çıkar) uğruna Allah'ı bırakıp bir takım putlar edindiniz. Sonra kıyamet gününde kiminiz kiminizi inkar edip tanımayacak; kiminiz kiminize lanet edecektir. Barınağınız cehennem olacaktır. Yardımcılarınız da olmayacaktır.\"",
         "IsArabic":false
      },
      {
         "SureId": "Ankebut",
         "AyetId":26,
         "AyetNumber":"26",
         "Text":"Bunun üzerine Lût, ona (İbrahim'e) iman etti. İbrahim, \"Ben, Rabbime (gitmemi emrettiği yere) hicret edeceğim. Şüphesiz o mutlak güç sahibidir, hüküm ve hikmet sahibidir\" dedi.",
         "IsArabic":false
      },
      {
         "SureId": "Ankebut",
         "AyetId":27,
         "AyetNumber":"27",
         "Text":"O'na (İbrahim'e) İshak'ı ve Yakub'u bahşettik. Onun soyundan gelenlere peygamberlik ve kitab verdik. Ayrıca ona dünyada mükafatını da verdik. Şüphesiz o, ahirette de salih kimselerdendir.",
         "IsArabic":false
      },
      {
         "SureId": "Ankebut",
         "AyetId":31,
         "AyetNumber":"31",
         "Text":"Elçilerimiz (melekler) İbrahim'e müjdeyi getirdiklerinde, \"Biz bu memleket halkını helak edeceğiz, çünkü oranın ahalisi zalim kimselerdir\" dediler.",
         "IsArabic":false
      },
      {
         "SureId": "Ankebut",
         "AyetId":32,
         "AyetNumber":"32",
         "Text":"İbrahim, \"Ama orada Lût var\" dedi. Onlar, \"Orada kimin bulunduğunu biz daha iyi biliriz. Biz onu ve ailesini elbette kurtaracağız. Ancak karısı başka. O geri kalıp helak edilenlerden olacaktır.\"",
         "IsArabic":false
      },
      {
         "SureId": "Ahzab",
         "AyetId":7,
         "AyetNumber":"7",
         "Text":"Hani biz peygamberlerden sağlam söz almıştık. Senden, Nûh'tan, İbrahim, Mûsâ ve Meryem oğlu İsa'dan da. Evet biz onlardan sapa sağlam bir söz almıştık.",
         "IsArabic":false
      },
      {
         "SureId": "Saffat",
         "AyetId":83,
         "AyetNumber":"83",
         "Text":"Şüphesiz İbrahim de onun taraftarlarından idi.",
         "IsArabic":false
      },
      {
         "SureId": "Saffat",
         "AyetId":88,
         "AyetNumber":"88-89",
         "Text":"İbrahim yıldızlara baktı ve \"Ben hastayım\" dedi.",
         "IsArabic":false
      },
      {
         "SureId": "Saffat",
         "AyetId":91,
         "AyetNumber":"91",
         "Text":"İbrahim onların putlarının tarafına gizlice gitti ve şöyle dedi: \"Yemez misiniz?\"",
         "IsArabic":false
      },
      {
         "SureId": "Saffat",
         "AyetId":95,
         "AyetNumber":"95",
         "Text":"İbrahim şöyle dedi: \"Yonttuğunuz putlara mı tapıyorsunuz?\"",
         "IsArabic":false
      },
      {
         "SureId": "Saffat",
         "AyetId":99,
         "AyetNumber":"99",
         "Text":"İbrahim şöyle dedi: \"Ben Rabbime (onun emrettiği yere) gideceğim. O bana yol gösterecektir.\"",
         "IsArabic":false
      },
      {
         "SureId": "Saffat",
         "AyetId":102,
         "AyetNumber":"102",
         "Text":"Çocuk kendisiyle birlikte koşup yürüyecek yaşa gelince İbrahim ona, \"Yavrum, ben rüyamda seni boğazladığımı gördüm. Düşün bakalım, ne dersin?\" dedi. O da, \"Babacığım, emrolunduğun şeyi yap. İnşaallah beni sabredenlerden bulacaksın\" dedi.",
         "IsArabic":false
      },
      {
         "SureId": "Saffat",
         "AyetId":103,
         "AyetNumber":"103-104",
         "Text":"Nihayet her ikisi de (Allah'ın emrine) boyun eğip, İbrahim de onu (boğazlamak için) yüz üstü yere yatırınca ona, şöyle seslendik: \"Ey İbrahim!\"",
         "IsArabic":false
      },
      {
         "SureId": "Saffat",
         "AyetId":107,
         "AyetNumber":"107",
         "Text":"Biz, (İbrahim'e) büyük bir kurbanlık vererek onu (İsmail'i) kurtardık.",
         "IsArabic":false
      },
      {
         "SureId": "Saffat",
         "AyetId":109,
         "AyetNumber":"109",
         "Text":"İbrahim'e selam olsun.",
         "IsArabic":false
      },
      {
         "SureId": "Sad",
         "AyetId":45,
         "AyetNumber":"45",
         "Text":"(Ey Muhammed!) Güçlü ve basiretli kullarımız İbrahim'i, İshak'ı ve Yakub'u da an.",
         "IsArabic":false
      },
      {
         "SureId": "Şura",
         "AyetId":13,
         "AyetNumber":"13",
         "Text":"\"Dini dosdoğru tutun ve onda ayrılığa düşmeyin!\" diye Nûh'a emrettiğini, sana vahyettiğini, İbrâhim'e, Mûsâ'ya ve İsâ'ya emrettiğini size de din kıldı. Fakat senin kendilerini çağırdığın şey (İslam dini), Allah'a ortak koşanlara ağır geldi. Allah ona dilediğini seçer. İçtenlikle kendine yönelenleri de ona ulaştırır.",
         "IsArabic":false
      },
      {
         "SureId": "Zuhruf",
         "AyetId":26,
         "AyetNumber":"26",
         "Text":"Hani İbrahim babasına ve kavmine şöyle demişti: \"Şüphesiz ben sizin taptıklarınızdan uzağım.\"",
         "IsArabic":false
      },
      {
         "SureId": "Zuhruf",
         "AyetId":28,
         "AyetNumber":"28",
         "Text":"İbrahim bunu, belki dönerler diye, ardından gelecekler arasında kalıcı bir söz yaptı.",
         "IsArabic":false
      },
      {
         "SureId": "Zariyat",
         "AyetId":24,
         "AyetNumber":"24",
         "Text":"(Ey Muhammed!) İbrahim'in ağırlanan misafirlerinin haberi sana geldi mi?",
         "IsArabic":false
      },
      {
         "SureId": "Zariyat",
         "AyetId":25,
         "AyetNumber":"25",
         "Text":"Hani onlar, İbrahim'in yanına varmışlar ve \"Selâm olsun sana!\" demişlerdi. O da \"Size de selâm olsun.\" demiş,  \"Bunlar tanınmamış (yabancı) kimseler\" (diye düşünmüştü).",
         "IsArabic":false
      },
      {
         "SureId": "Zariyat",
         "AyetId":28,
         "AyetNumber":"28",
         "Text":"(Yemediklerini görünce) onlardan İbrahim'in içine bir korku düştü. Onlar, \"korkma\" dediler ve onu bilgin bir oğul ile müjdelediler.",
         "IsArabic":false
      },
      {
         "SureId": "Zariyat",
         "AyetId":31,
         "AyetNumber":"31",
         "Text":"İbrahim onlara: \"O halde asıl işiniz nedir ey elçiler?\" dedi.",
         "IsArabic":false
      },
      {
         "SureId": "Necm",
         "AyetId":36,
         "AyetNumber":"36-37",
         "Text":"Yoksa, Mûsâ'nın ve Allah'ın emirlerini bütünüyle yerine getiren İbrahim'in sahifelerindeki şu hakikatler kendisine haber verilmedi mi?",
         "IsArabic":false
      },
      {
         "SureId": "Hadıd",
         "AyetId":26,
         "AyetNumber":"26",
         "Text":"Andolsun, biz Nûh'u ve İbrahim'i peygamber olarak gönderdik. Peygamberliği ve kitabı onların soylarına da verdik. Onlardan kimi doğru yola ermiştir, ama içlerinden birçoğu da fasık kimselerdir.",
         "IsArabic":false
      },
      {
         "SureId": "Mümtehine",
         "AyetId":4,
         "AyetNumber":"4",
         "Text":"İbrahim'de ve onunla birlikte bulunanlarda sizin için güzel bir örnek vardır. Hani onlar kavimlerine, \"Biz sizden ve Allah'ı bırakıp taptıklarınızdan uzağız. Sizi tanımıyoruz. Siz bir tek Allah'a inanıncaya kadar, sizinle bizim aramızda sürekli bir düşmanlık ve nefret belirmiştir\" demişlerdi. Yalnız İbrahim'in, babasına, \"Senin için mutlaka bağışlama dileyeceğim. Fakat Allah'tan sana gelecek herhangi bir şeyi önlemeye gücüm yetmez\" sözü başka. Onlar şöyle dediler: \"Ey Rabbimiz! Ancak sana dayandık, içtenlikle yalnız sana yöneldik. Dönüş de ancak sanadır.\"",
         "IsArabic":false
      },
      {
         "SureId": "Mümtehine",
         "AyetId":6,
         "AyetNumber":"6",
         "Text":"Andolsun, onlarda (İbrahim ve beraberindekilerde) sizin için, Allah'ı ve ahiret gününü arzu edenler için güzel bir örnek vardır. Kim yüz çevirirse bilsin ki, Allah her bakımdan sınırsız zengindir, övülmeye layıktır.",
         "IsArabic":false
      },
      {
         "SureId": "Ala",
         "AyetId":18,
         "AyetNumber":"18-19",
         "Text":"Şüphesiz bu hükümler ilk sayfalarda, İbrahim ve Mûsâ'nın sayfalarında da vardır.",
         "IsArabic":false
      }
   ],
   "Message":null,
   "Details":null
}