{
  "ResultCount": 33,
  "Result": [
    {
      "SureId": "Bakara",
      "AyetId": 87,
      "AyetNumber": "87",
      "Text": "Andolsun, Mûsâ'ya Kitabı (Tevrat'ı) verdik. Ondan sonra ardarda peygamberler gönderdik. Meryemoğlu İsa'ya mucizeler verdik. Onu Ruhu'l-Kudüs (Cebrail) ile destekledik. Size herhangi bir peygamber, hoşunuza gitmeyen bir şey getirdikçe, kibirlenip (onların) bir kısmını yalanlayıp bir kısmını da öldürmediniz mi?",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 136,
      "AyetNumber": "136",
      "Text": "Deyin ki: \"Biz Allah'a, bize indirilene (Kur'an'a), İbrahim, İsmail, İshak, Yakub ve Yakuboğullarına indirilene, Mûsâ ve İsa'ya verilen (Tevrat ve İncil) ile bütün diğer peygamberlere Rab'lerinden verilene iman ettik. Onlardan hiçbirini diğerinden ayırt etmeyiz ve biz ona teslim olmuş kimseleriz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 253,
      "AyetNumber": "253",
      "Text": "İşte peygamberler! Biz onların bir kısmını bir kısmına üstün kıldık. İçlerinden, Allah'ın konuştukları vardır. Bir kısmının da derecelerini yükseltmiştir. Meryemoğlu İsa'ya ise açık deliller verdik ve onu Ruhu'l-Kudüs (Cebrail) ile destekledik. Eğer Allah dileseydi, bunların arkasından gelen (millet)ler, kendilerine apaçık deliller geldikten sonra, birbirlerini öldürmezlerdi. Fakat ayrılığa düştüler. Onlardan inananlar da vardı, inkar edenler de. Yine Allah dileseydi, birbirlerini öldürmezlerdi. Lakin Allah dilediğini yapar.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 39,
      "AyetNumber": "39",
      "Text": "Zekeriya mabedde namaz kılarken melekler ona, \"Allah sana, kendisinden gelen bir kelimeyi (İsa'yı) doğrulayıcı, efendi, nefsine hakim ve salihlerden bir peygamber olarak Yahya'yı müjdeler\" diye seslendiler.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "Hani melekler şöyle demişti: \"Ey Meryem! Allah seni kendi tarafından bir kelime ile müjdeliyor ki, adı Meryemoğlu İsa Mesih'dir. Dünyada da, ahirette de itibarlı ve Allah'a çok yakın olanlardandır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 52,
      "AyetNumber": "52",
      "Text": "İsa onların inkarlarını sezince, \"Allah yolunda yardımcılarım kim?\" dedi. Havariler, \"Biziz Allah yolunun yardımcıları. Allah'a iman ettik. Şahit ol, biz müslümanlarız\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 55,
      "AyetNumber": "55",
      "Text": "Hani Allah şöyle buyurmuştu: \"Ey İsa! Şüphesiz, senin hayatına ben son vereceğim. Seni kendime yükselteceğim. Seni inkar edenlerden kurtararak temizleyeceğim ve sana uyanları kıyamete kadar küfre sapanların üstünde tutacağım. Sonra dönüşünüz yalnızca banadır. Ayrılığa düştüğünüz şeyler hakkında aranızda ben hükmedeceğim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 59,
      "AyetNumber": "59",
      "Text": "Şüphesiz Allah katında (yaratılışları bakımından) İsa'nın durumu, Adem'in durumu gibidir: Onu topraktan yarattı. Sonra ona \"ol\" dedi. O da hemen oluverdi.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 62,
      "AyetNumber": "62",
      "Text": "Şüphesiz bu (İsa hakkındaki) gerçek kıssadır. Allah'tan başka hiçbir ilâh yoktur. Şüphesiz Allah, mutlak güç sahibidir, hüküm ve hikmet sahibidir.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "De ki: \"Allah'a, bize indirilene (Kur'an'a) İbrahim'e, İsmail'e, İshak'a, Yakub'a ve Yakuboğullarına indirilene, Mûsâ'ya, İsa'ya ve peygamberlere Rablerinden verilene inandık. Onlardan hiçbirini diğerinden ayırt etmeyiz. Biz ona teslim olanlarız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 156,
      "AyetNumber": "156-157",
      "Text": "Bir de inkarlarından ve Meryem'e büyük bir iftira atmalarından ve \"Biz Allah'ın peygamberi Meryemoğlu İsa Mesih'i öldürdük\" demelerinden dolayı kalplerini mühürledik. Oysa onu öldürmediler ve asmadılar. Fakat onlara öyle gibi gösterildi. Onun hakkında anlaşmazlığa düşenler, bu konuda kesin bir şüphe içindedirler. O hususta hiçbir bilgileri yoktur. Sadece zanna uyuyorlar. Onu kesin olarak öldürmediler.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 159,
      "AyetNumber": "159",
      "Text": "Kitab ehlinden hiç kimse yoktur ki ölümünden önce, ona (İsa'ya) iman edecek olmasın. Kıyamet günü o (İsa) onların aleyhine şahit olacaktır.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 163,
      "AyetNumber": "163",
      "Text": "Biz Nûh'a ve ondan sonra gelen peygamberlere vahyettiğimiz gibi, sana da vahyettik. İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyüb'e, Yûnus'a, Hârûn'a ve Süleyman'a da vahyetmiştik. Davûd'a da Zebûr vermiştik.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 171,
      "AyetNumber": "171",
      "Text": "Ey Kitab ehli! Dininizde sınırları aşmayın ve Allah hakkında ancak hakkı söyleyin. Meryemoğlu İsa Mesih, ancak Allah'ın peygamberi, Meryem'e ulaştırdığı (emriyle onda var ettiği) kelimesi ve kendisinden bir ruhtur. Öyleyse Allah'a ve peygamberlerine iman edin, \"(Allah) üçtür\" demeyin. Kendi iyiliğiniz için buna son verin. Allah ancak bir tek ilahtır. O çocuk sahibi olmaktan uzaktır. Göklerdeki her şey, yerdeki her şey onundur. Vekil olarak Allah yeter.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 46,
      "AyetNumber": "46",
      "Text": "O peygamberlerin izleri üzere Meryemoğlu İsa'yı, önündeki Tevrat'ı doğrulayıcı olarak gönderdik. Ona, içerisinde hidayet ve nur bulunan, önündeki Tevrat'ı doğrulayan, Allah'a karşı gelmekten sakınanlar için doğru yola iletici ve bir öğüt olarak İncil'i verdik.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 78,
      "AyetNumber": "78",
      "Text": "İsrailoğullarından inkar edenler, Davud ve Meryemoğlu İsa diliyle lanetlendi. Bu, onların isyan etmeleri ve hadlerini aşıyor olmalarından ötürüydü.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 110,
      "AyetNumber": "110",
      "Text": "O gün Allah şöyle diyecek: \"Ey Meryem oğlu İsa! Senin üzerindeki ve annen üzerindeki nimetimi düşün. Hani, seni Ruhu'l-Kudüs (Cebrail) ile desteklemiştim. Beşikte iken de, yetişkin iken de insanlara konuşuyordun. Hani, sana kitabı, hikmeti, Tevrat'ı, İncil'i de öğretmiştim.  Hani iznimle çamurdan kuş şekline benzer bir şey yapıyordun da içine üflüyordun, benim iznimle hemen bir kuş oluyordu. Yine benim iznimle doğuştan körü ve alacalıyı iyileştiriyordun. Hani benim iznimle ölüleri de (hayata) çıkarıyordun. Hani sen, İsrailoğullarına açık mucizeler getirdiğin zaman ben seni onlardan kurtarmıştım da onlardan inkar edenler, \"Bu  ancak açık bir büyüdür\" demişlerdi.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 112,
      "AyetNumber": "112",
      "Text": "Hani havariler de, \"Ey Meryem oğlu İsa! Rabbin bize gökten bir sofra indirebilir mi?\" demişlerdi. İsa da, \"Eğer mü'minler iseniz Allah'a karşı gelmekten sakının\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 114,
      "AyetNumber": "114",
      "Text": "Meryem oğlu İsa, \"Ey Allahım! Ey Rabbimiz! Bize gökten bir sofra indir ki; önce gelenlerimize (zamanımızdaki dindaşlarımıza) ve sonradan geleceklerimize bir bayram ve senden (gelen) bir mucize olsun. Bizi rızıklandır. Sen rızıklandıranların en hayırlısısın\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 116,
      "AyetNumber": "116",
      "Text": "Allah kıyamet günü şöyle diyecek: \"Ey Meryem oğlu İsa! Sen mi insanlara Allah'ı bırakarak beni ve anamı iki ilah edinin dedin?\" İsa da şöyle diyecek: \"Seni bütün eksikliklerden uzak tutarım. Hakkım olmayan bir şeyi söylemem benim için söz konusu olamaz. Eğer ben onu söylemiş olsaydım elbette sen bunu bilirdin. Sen benim içimde olanı bilirsin, ama ben sende olanı bilemem. Şüphesiz ki yalnızca sen gaybları hakkıyla bilensin.\"",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 85,
      "AyetNumber": "85",
      "Text": "Zekeriya'yı, Yahya'yı, İsa'yı, İlyas'ı doğru yola erdirmiştik. Bunların hepsi salih kimselerden idi.",
      "IsArabic": false
    },
    {
      "SureId": "Tevbe",
      "AyetId": 30,
      "AyetNumber": "30",
      "Text": "Yahudiler, \"Üzeyr Allah'ın oğludur\" dediler. Hırıstiyanlar ise, \"İsa Mesih Allah'ın oğludur\" dediler. Bu onların ağızlarıyla söyledikleri (gerçeği yansıtmayan) sözleridir. Onların bu sözleri daha önce inkar etmiş kimselerin söylediklerine benziyor. Allah onları kahretsin. Nasıl da haktan çevriliyorlar!",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 34,
      "AyetNumber": "34",
      "Text": "Hakkında şüpheye düştükleri hak söze göre Meryem oğlu İsa işte budur.",
      "IsArabic": false
    },
    {
      "SureId": "Müminun",
      "AyetId": 50,
      "AyetNumber": "50",
      "Text": "Meryem oğlu İsa'yı ve annesini büyük bir mucize kıldık ve her ikisini de oturmaya elverişli, akarsulu yüksek bir yere yerleştirdik.",
      "IsArabic": false
    },
    {
      "SureId": "Ahzab",
      "AyetId": 7,
      "AyetNumber": "7",
      "Text": "Hani biz peygamberlerden sağlam söz almıştık. Senden, Nûh'tan, İbrahim, Mûsâ ve Meryem oğlu İsa'dan da. Evet biz onlardan sapa sağlam bir söz almıştık.",
      "IsArabic": false
    },
    {
      "SureId": "Şura",
      "AyetId": 13,
      "AyetNumber": "13",
      "Text": "\"Dini dosdoğru tutun ve onda ayrılığa düşmeyin!\" diye Nûh'a emrettiğini, sana vahyettiğini, İbrâhim'e, Mûsâ'ya ve İsâ'ya emrettiğini size de din kıldı. Fakat senin kendilerini çağırdığın şey (İslam dini), Allah'a ortak koşanlara ağır geldi. Allah ona dilediğini seçer. İçtenlikle kendine yönelenleri de ona ulaştırır.",
      "IsArabic": false
    },
    {
      "SureId": "Zuhruf",
      "AyetId": 57,
      "AyetNumber": "57",
      "Text": "Meryem oğlu İsa bir örnek olarak anlatılınca bir de ne göresin senin kavmin (seni susturacak bir delil buldukları zannıyla) hemen şamata etmeye başlar.",
      "IsArabic": false
    },
    {
      "SureId": "Zuhruf",
      "AyetId": 58,
      "AyetNumber": "58",
      "Text": "\"Bizim tanrılarımız mı hayırlı, yoksa İsa mı?\" dediler. Bunu sadece seninle tartışmak için ortaya attılar. Şüphesiz onlar kavgacı bir toplumdur.",
      "IsArabic": false
    },
    {
      "SureId": "Zuhruf",
      "AyetId": 59,
      "AyetNumber": "59",
      "Text": "İsa, sadece, kendisine nimet verdiğimiz ve İsrailoğulları'na örnek kıldığımız bir kuldur.",
      "IsArabic": false
    },
    {
      "SureId": "Zuhruf",
      "AyetId": 63,
      "AyetNumber": "63",
      "Text": "İsa, apaçık mucizeleri getirdiği zaman şöyle demişti: \"Ben size hikmeti getirdim ve hakkında ayrılığa düştüğünüz şeylerden bir kısmını size açıklamak için geldim. Öyle ise, Allah'a karşı gelmekten sakının ve bana itaat edin.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hadıd",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "Sonra bunların peşinden ardarda peygamberlerimizi gönderdik. Onların arkasından da Meryem oğlu İsa'yı gönderdik, ona İncil'i verdik ve kendisine uyanların kalplerine şefkat ve merhamet duygusu koyduk. (Kendiliklerinden) icat ettikleri ruhbanlığa gelince; biz onu onlara farz kılmamıştık. Allah'ın rızasını kazanmak için onu kendileri icat etmişlerdi. Fakat ona da gereği gibi uymadılar. Biz de içlerinden iman edenlere mükafatlarını verdik. Fakat onlardan birçoğu da fasık kimselerdir.",
      "IsArabic": false
    },
    {
      "SureId": "Saf",
      "AyetId": 6,
      "AyetNumber": "6",
      "Text": "Hani, Meryem oğlu İsa, \"Ey İsrailoğulları! Şüphesiz ben, Allah'ın size, benden önce gelen Tevrat'ı doğrulayıcı ve benden sonra gelecek, Ahmed adında bir peygamberi müjdeleyici (olarak gönderdiği) peygamberiyim\" demişti. Fakat (İsa) onlara apaçık mucizeleri getirince, \"Bu, apaçık bir sihirdir\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Saf",
      "AyetId": 14,
      "AyetNumber": "14",
      "Text": "Ey iman edenler! Allah'ın yardımcıları olun. Nasıl ki Meryem oğlu İsa da havarilere, \"Allah'a giden yolda benim yardımcılarım kimdir?\" demişti. Havariler de, \"Biz Allah'ın yardımcılarıyız\" demişlerdi. Bunun üzerine İsrailoğullarından bir kesim inanmış, bir kesim de inkar etmişti. Nihayet biz inananları, düşmanlarına karşı destekledik. Böylece üstün geldiler.",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}