{
  "ResultCount": 16,
  "Result": [
    {
      "SureId": "Bakara",
      "AyetId": 133,
      "AyetNumber": "133",
      "Text": "Yoksa siz Yakub'un, ölüm döşeğinde iken çocuklarına, \"Benden sonra kime ibadet edeceksiniz?\" dediği, onların da, \"Senin ilahına ve ataların İbrahim, İsmail ve İshak'ın ilahı olan tek bir ilâha ibadet edeceğiz; bizler ona boyun eğmiş müslümanlarız.\" dedikleri zaman orada hazır mı bulunuyordunuz?",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 136,
      "AyetNumber": "136",
      "Text": "Deyin ki: \"Biz Allah'a, bize indirilene (Kur'an'a), İbrahim, İsmail, İshak, Yakub ve Yakuboğullarına indirilene, Mûsâ ve İsa'ya verilen (Tevrat ve İncil) ile bütün diğer peygamberlere Rab'lerinden verilene iman ettik. Onlardan hiçbirini diğerinden ayırt etmeyiz ve biz ona teslim olmuş kimseleriz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 140,
      "AyetNumber": "140",
      "Text": "Yoksa siz, \"İbrahim de, İsmail de, İshak da, Yakub ile Yakuboğulları da yahudi, ya da hıristiyan idiler\" mi diyorsunuz? De ki: \"Sizler mi daha iyi bilirsiniz, yoksa Allah mı?\" Allah tarafından kendisine ulaşan bir gerçeği gizleyen kimseden daha zalim kimdir? Allah yaptıklarınızdan habersiz değildir.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "De ki: \"Allah'a, bize indirilene (Kur'an'a) İbrahim'e, İsmail'e, İshak'a, Yakub'a ve Yakuboğullarına indirilene, Mûsâ'ya, İsa'ya ve peygamberlere Rablerinden verilene inandık. Onlardan hiçbirini diğerinden ayırt etmeyiz. Biz ona teslim olanlarız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 163,
      "AyetNumber": "163",
      "Text": "Biz Nûh'a ve ondan sonra gelen peygamberlere vahyettiğimiz gibi, sana da vahyettik. İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyüb'e, Yûnus'a, Hârûn'a ve Süleyman'a da vahyetmiştik. Davûd'a da Zebûr vermiştik.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "Biz ona İshak'ı ve Yakub'u armağan ettik. Hepsini hidayete erdirdik. Daha önce Nûh'u da hidayete erdirmiştik. Zürriyetinden Dâvud'u, Süleyman'ı, Eyyub'u, Yûsuf'u, Mûsâ'yı ve Hârûn'u da. İyilik yapanları işte böyle mükafatlandırırız.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 71,
      "AyetNumber": "71",
      "Text": "İbrahim'in karısı ayakta idi. (Bu sözleri duyunca) güldü. Ona da İshak'ı müjdeledik; İshak'ın arkasından da Yakûb'u.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 6,
      "AyetNumber": "6",
      "Text": "\"İşte Rabbin seni böylece seçecek, sana (rüyada görülen) olayların yorumunu öğretecek ve daha önce ataların İbrahim ve İshak'a nimetlerini tamamladığı gibi sana ve Yakub soyuna da tamamlayacaktır. Şüphesiz Rabbin hakkıyla bilendir, hüküm ve hikmet sahibidir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 38,
      "AyetNumber": "38",
      "Text": "\"Atalarım İbrahim, İshak ve Yakub'un dinine uydum. Bizim Allah'a herhangi bir şeyi ortak koşmamız (söz konusu) olamaz. Bu, bize ve insanlara Allah'ın bir lütfudur, fakat insanların çoğu şükretmezler.\"",
      "IsArabic": false
    },
    {
      "SureId": "İbrahim",
      "AyetId": 39,
      "AyetNumber": "39",
      "Text": "\"Hamd, iyice yaşlanmış iken bana İsmail'i ve İshak'ı veren Allah'a mahsustur. Şüphesiz Rabbim duayı işitendir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 49,
      "AyetNumber": "49",
      "Text": "İbrahim, onları da onların taptıklarını da terk edince ona İshak ile Yakub'u bağışladık ve her birini peygamber yaptık.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 72,
      "AyetNumber": "72",
      "Text": "Ona İshak'ı ve ayrıca da Yakub'u bağışladık ve her birini salih kimseler yaptık.",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "O'na (İbrahim'e) İshak'ı ve Yakub'u bahşettik. Onun soyundan gelenlere peygamberlik ve kitab verdik. Ayrıca ona dünyada mükafatını da verdik. Şüphesiz o, ahirette de salih kimselerdendir.",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 112,
      "AyetNumber": "112",
      "Text": "Biz onu salihlerden bir peygamber olarak İshak ile de müjdeledik.",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 113,
      "AyetNumber": "113",
      "Text": "Onu da İshak'ı da uğurlu kıldık. Her ikisinin nesillerinden iyilik yapanlar da vardı, kendine apaçık zulmedenler de.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "(Ey Muhammed!) Güçlü ve basiretli kullarımız İbrahim'i, İshak'ı ve Yakub'u da an.",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}