{
  "ResultCount": 13,
  "Result": [
    {
      "SureId": "Bakara",
      "AyetId": 125,
      "AyetNumber": "125",
      "Text": "Hani, biz Kâbe'yi insanlara toplantı ve güven yeri kılmıştık. Siz de Makam-ı İbrahim'den kendinize bir namaz yeri edinin. İbrahim ve İsmail'e şöyle emretmiştik: \"Tavaf edenler, kendini ibadete verenler, rukû ve secde edenler için evimi (Kâbe'yi) tertemiz tutun.\"",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 127,
      "AyetNumber": "127",
      "Text": "Hani İbrahim, İsmail ile birlikte evin (Kâbe'nin) temellerini yükseltiyor, \"Ey Rabbimiz! Bizden kabul buyur! Şüphesiz sen hakkıyla işitensin, hakkıyla bilensin\" diyorlardı.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 133,
      "AyetNumber": "133",
      "Text": "Yoksa siz Yakub'un, ölüm döşeğinde iken çocuklarına, \"Benden sonra kime ibadet edeceksiniz?\" dediği, onların da, \"Senin ilahına ve ataların İbrahim, İsmail ve İshak'ın ilahı olan tek bir ilâha ibadet edeceğiz; bizler ona boyun eğmiş müslümanlarız.\" dedikleri zaman orada hazır mı bulunuyordunuz?",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 136,
      "AyetNumber": "136",
      "Text": "Deyin ki: \"Biz Allah'a, bize indirilene (Kur'an'a), İbrahim, İsmail, İshak, Yakub ve Yakuboğullarına indirilene, Mûsâ ve İsa'ya verilen (Tevrat ve İncil) ile bütün diğer peygamberlere Rab'lerinden verilene iman ettik. Onlardan hiçbirini diğerinden ayırt etmeyiz ve biz ona teslim olmuş kimseleriz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 140,
      "AyetNumber": "140",
      "Text": "Yoksa siz, \"İbrahim de, İsmail de, İshak da, Yakub ile Yakuboğulları da yahudi, ya da hıristiyan idiler\" mi diyorsunuz? De ki: \"Sizler mi daha iyi bilirsiniz, yoksa Allah mı?\" Allah tarafından kendisine ulaşan bir gerçeği gizleyen kimseden daha zalim kimdir? Allah yaptıklarınızdan habersiz değildir.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "De ki: \"Allah'a, bize indirilene (Kur'an'a) İbrahim'e, İsmail'e, İshak'a, Yakub'a ve Yakuboğullarına indirilene, Mûsâ'ya, İsa'ya ve peygamberlere Rablerinden verilene inandık. Onlardan hiçbirini diğerinden ayırt etmeyiz. Biz ona teslim olanlarız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 163,
      "AyetNumber": "163",
      "Text": "Biz Nûh'a ve ondan sonra gelen peygamberlere vahyettiğimiz gibi, sana da vahyettik. İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyüb'e, Yûnus'a, Hârûn'a ve Süleyman'a da vahyetmiştik. Davûd'a da Zebûr vermiştik.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 86,
      "AyetNumber": "86",
      "Text": "İsmail'i, Elyasa'ı, Yûnus'u ve Lût'u da hidayete erdirmiştik. Her birini âlemlere üstün kılmıştık.",
      "IsArabic": false
    },
    {
      "SureId": "İbrahim",
      "AyetId": 39,
      "AyetNumber": "39",
      "Text": "\"Hamd, iyice yaşlanmış iken bana İsmail'i ve İshak'ı veren Allah'a mahsustur. Şüphesiz Rabbim duayı işitendir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 54,
      "AyetNumber": "54",
      "Text": "Kitap'ta İsmail'i de an. Şüphesiz o sözünde duran bir kimse idi. Bir resül, bir nebi idi.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 85,
      "AyetNumber": "85",
      "Text": "İsmail'i, İdris'i ve Zülkifl'i de hatırla. Bunların hepsi sabredenlerdendi.",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 107,
      "AyetNumber": "107",
      "Text": "Biz, (İbrahim'e) büyük bir kurbanlık vererek onu (İsmail'i) kurtardık.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 48,
      "AyetNumber": "48",
      "Text": "(Ey Muhammed!) İsmail, el-Yesa' ve Zülkifl'i de an. Onların her biri iyi kimselerdi.",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}