{
  "ResultCount": 39,
  "Result": [
    {
      "SureId": "Enam",
      "AyetId": 86,
      "AyetNumber": "86",
      "Text": "İsmail'i, Elyasa'ı, Yûnus'u ve Lût'u da hidayete erdirmiştik. Her birini âlemlere üstün kılmıştık.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 80,
      "AyetNumber": "80",
      "Text": "Lût'u da Peygamber olarak gönderdik. Hani o kavmine şöyle demişti: \"Sizden önce âlemlerden hiçbir kimsenin yapmadığı çirkin işi mi yapıyorsunuz?\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 70,
      "AyetNumber": "70",
      "Text": "Ellerini yemeğe uzatmadıklarını görünce, onları yadırgadı ve onlardan dolayı içinde bir korku duydu. Dediler ki: \"Korkma, çünkü biz Lût kavmine gönderildik.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 74,
      "AyetNumber": "74",
      "Text": "İbrahim'in korkusu gidip, kendisine müjde gelince Lût kavmi hakkında bizim (elçilerimiz)le tartışmaya başladı.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 77,
      "AyetNumber": "77",
      "Text": "Elçilerimiz Lût'a gelince onların yüzünden üzüldü, göğsü daraldı ve \"Bu çok zor bir gün\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 78,
      "AyetNumber": "78",
      "Text": "Kavmi, (konuklarıyla çirkin ilişkide bulunmak üzere) ona doğru koşa koşa geldiler. Zaten onlar önceden de bu tür çirkin işleri yapıyorlardı. Lût dedi ki: \"Ey Kavmim! İşte kızlarım. Onlar(la nikahlanmanız) sizin için daha temizdir. Allah'a karşı gelmekten sakının ve konuklarıma karşı beni rezil etmeyin. İçinizde hiç aklı başında bir adam yok mu?\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 80,
      "AyetNumber": "80",
      "Text": "(Lût da:) \"Keşke size karşı (koyacak) bir gücüm olsaydı, ya da sağlam bir desteğe dayanabilseydim\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 81,
      "AyetNumber": "81",
      "Text": "Konukları şöyle dedi: \"Ey Lût! Biz Rabbinin elçileriyiz. Onlar sana asla ulaşamayacaklar. Geceleyin bir vakitte aileni al götür. İçinizden kimse ardına bakmasın. Ancak karın müstesna. (Onu bırak.) Çünkü onların (kavminin) başına gelecek olan azap, onun başına da gelecektir. Onların azabla buluşma zamanı sabahtır. Sabah yakın değil midir?!\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 89,
      "AyetNumber": "89",
      "Text": "\"Ey Kavmim! Bana karşı olan düşmanlığınız, Nûh kavminin veya Hûd kavminin, yahut Salih kavminin başına gelenin benzeri gibi bir felaketi sakın sizin de başınıza getirmesin. (Ve unutmayın ki) Lût kavmi sizden uzak değildir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hicr",
      "AyetId": 59,
      "AyetNumber": "59-60",
      "Text": "Lût'un ailesi başka (Onlar suçlu değillerdir). Lût'un karısı dışında onların hepsini kurtaracağız. Biz onun geride kalanlardan olmasını takdir ettik.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hicr",
      "AyetId": 61,
      "AyetNumber": "61-62",
      "Text": "Elçiler (melekler) Lût'un ailesine gelince Lût onlara, \"Gerçekten siz tanınmayan kimselersiniz\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Hicr",
      "AyetId": 68,
      "AyetNumber": "68",
      "Text": "Lût dedi ki: \"Şüphesiz bunlar benim misafirlerimdir. Sakın beni rezil etmeyin.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hicr",
      "AyetId": 71,
      "AyetNumber": "71",
      "Text": "Lût: \"İşte kızlarım. Eğer yapacaksanız (onlarla evlenebilirsiniz)\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Hicr",
      "AyetId": 72,
      "AyetNumber": "72",
      "Text": "(Melekler Lût'a:) \"Ömrüne andolsun ki onlar (şehvetten) gözleri dönmüş halde sarhoşlukları içinde bocalayıp duruyorlar (Bu durumda asla seni dinlemezler)\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Hicr",
      "AyetId": 79,
      "AyetNumber": "79",
      "Text": "Onlardan da intikam aldık. İkisi de (Lût kavminin yaşadığı Sodom ile Şuayb kavminin yaşadığı Eyke) belirgin bir anayol üzerinde idiler.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 71,
      "AyetNumber": "71",
      "Text": "Onu Lût ile beraber kurtarıp, içinde âlemler için bereketler kıldığımız yere ulaştırdık.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 74,
      "AyetNumber": "74",
      "Text": "Biz Lût'a da bir hikmet ve bir ilim verdik ve onu çirkin işler yapan memleketten kurtardık. Gerçekten onlar kötü bir toplum idiler, fasık (Allah'ın emrinden çıkan kimseler)  idiler.",
      "IsArabic": false
    },
    {
      "SureId": "Hac",
      "AyetId": 43,
      "AyetNumber": "43-44",
      "Text": "İbrahim'in kavmi ile Lût'un kavmi ve Medyen halkı da (yalanlamışlardı). Mûsâ da yalanlandı ve nihayet o inkarcılara mühlet verdim, sonra da onları yakalayıverdim. Beni inkar etmek nasılmış, (gördüler).",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 160,
      "AyetNumber": "160",
      "Text": "Lût'un kavmi de peygamberleri yalanladı.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 161,
      "AyetNumber": "161",
      "Text": "Hani kardeşleri Lût onlara şöyle demişti: \"Allah'a karşı gelmekten sakınmaz mısınız?\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 167,
      "AyetNumber": "167",
      "Text": "Dediler ki: \"Ey Lût! (İşimize karışmaktan) vazgeçmezsen mutlaka (şehirden) çıkarılanlardan olacaksın!\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 168,
      "AyetNumber": "168",
      "Text": "Lût şöyle dedi: \"Şüphesiz ben sizin yaptığınız bu çirkin işe kızanlardanım.\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 54,
      "AyetNumber": "54",
      "Text": "Lût'u da (Peygamber olarak gönderdik.) Hani o kavmine şöyle demişti: \"Göz göre göre o çirkin işi mi yapıyorsunuz?\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 56,
      "AyetNumber": "56",
      "Text": "Bunun üzerine kavminin cevabı ancak şöyle demek oldu: \"Lût'un ailesini memleketinizden çıkarın. Çünkü onlar temiz kalmak isteyen insanlarmış(!)\"",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 26,
      "AyetNumber": "26",
      "Text": "Bunun üzerine Lût, ona (İbrahim'e) iman etti. İbrahim, \"Ben, Rabbime (gitmemi emrettiği yere) hicret edeceğim. Şüphesiz o mutlak güç sahibidir, hüküm ve hikmet sahibidir\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 28,
      "AyetNumber": "28",
      "Text": "Lût'u da peygamber olarak gönderdik. Hani o kavmine şöyle demişti: \"Gerçekten siz, sizden önce dünyada hiçbir toplumun yapmadığı bir hayasızlığı işliyorsunuz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 30,
      "AyetNumber": "30",
      "Text": "(Lût) \"Ey Rabbim! Şu bozguncu kavme karşı bana yardım et\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 32,
      "AyetNumber": "32",
      "Text": "İbrahim, \"Ama orada Lût var\" dedi. Onlar, \"Orada kimin bulunduğunu biz daha iyi biliriz. Biz onu ve ailesini elbette kurtaracağız. Ancak karısı başka. O geri kalıp helak edilenlerden olacaktır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 33,
      "AyetNumber": "33",
      "Text": "Elçilerimiz Lût'a geldiklerinde, Lût, onlar yüzünden tasalandı, onlar hakkında çaresizlik içine düştü. Elçiler ona, \"Korkma, üzülme. Biz seni ve aileni kurtaracağız. Ancak karın başka. O geride kalıp helak edilenlerden olacaktır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 133,
      "AyetNumber": "133",
      "Text": "Şüphesiz Lût da peygamberlerdendi.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 12,
      "AyetNumber": "12-13",
      "Text": "Onlardan önce de Nûh kavmi, Âd kavmi, kazıklar sahibi Firavun, Semûd kavmi, Lût kavmi ve Eyke halkı da Peygamberleri yalanlamışlardı. İşte onlar da (böyle) gruplardı.",
      "IsArabic": false
    },
    {
      "SureId": "Kaf",
      "AyetId": 12,
      "AyetNumber": "12-14",
      "Text": "Onlardan önce Nûh kavmi, Res halkı ve Semûd kavmi, Âd ve Firavun, Lût'un kardeşleri, Eykeliler, Tübba'ın kavmi de yalanlamıştı. Bütün bunlar (kendilerine gönderilen) peygamberleri yalanladılar, böylece kendilerini uyardığım şey gerçekleşti.",
      "IsArabic": false
    },
    {
      "SureId": "Zariyat",
      "AyetId": 32,
      "AyetNumber": "32-34",
      "Text": "Onlar şöyle dediler: \"Biz suçlu bir kavme (Lût'un kavmine), üzerlerine çamurdan, pişirilmiş ve Rabbinin katında haddi aşanlar için belirlenmiş taşlar yağdırmak için gönderildik.\"",
      "IsArabic": false
    },
    {
      "SureId": "Zariyat",
      "AyetId": 35,
      "AyetNumber": "35",
      "Text": "Orada (Lût'un yöresinde) bulunan mü'minleri çıkardık.",
      "IsArabic": false
    },
    {
      "SureId": "Kamer",
      "AyetId": 33,
      "AyetNumber": "33",
      "Text": "Lût kavmi de uyarıcıları yalanladı.",
      "IsArabic": false
    },
    {
      "SureId": "Kamer",
      "AyetId": 34,
      "AyetNumber": "34-35",
      "Text": "Şüphesiz biz de üzerlerine taşlar savuran bir rüzgar gönderdik. Yalnız Lût'un ailesi başka. Katımızdan bir nimet olarak bir seher vakti onları kurtardık. Şükredenleri işte böyle mükafatlandırırız.",
      "IsArabic": false
    },
    {
      "SureId": "Kamer",
      "AyetId": 36,
      "AyetNumber": "36",
      "Text": "Andolsun, Lût onları bizim şiddetli azabımızla uyardı. Fakat onlar bu uyarıları kuşkuyla karşıladılar.",
      "IsArabic": false
    },
    {
      "SureId": "Tahrim",
      "AyetId": 10,
      "AyetNumber": "10",
      "Text": "Allah, inkar edenlere, Nûh'un karısı ile Lût'un karısını örnek gösterdi. Bu ikisi, kullarımızdan iki salih kişinin nikahları altında bulunuyorlardı. Derken onlara hainlik ettiler de kocaları, Allah'ın azabından hiçbir şeyi onlardan savamadı. Onlara, \"Haydi, ateşe girenlerle beraber siz de girin!\" denildi.",
      "IsArabic": false
    },
    {
      "SureId": "Hakka",
      "AyetId": 9,
      "AyetNumber": "9",
      "Text": "Firavun, ondan öncekiler ve yerle bir olan şehirler (halkı olan Lût kavmi) hep o suçu  işlediler.",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}