{
  "ResultCount": 156,
  "Result": [
    {
      "SureId": "Bakara",
      "AyetId": 23,
      "AyetNumber": "23",
      "Text": "Eğer kulumuza (Muhammed'e) indirdiğimiz (Kur'an) hakkında şüphede iseniz, haydin onun benzeri bir sûre getirin ve eğer doğru söyleyenler iseniz, Allah'tan başka şahitlerinizi çağırın (ve bunu ispat edin).",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 144,
      "AyetNumber": "144",
      "Text": "(Ey Muhammed!) Biz senin çok defa yüzünü göğe doğru çevirip durduğunu (vahiy beklediğini) görüyoruz. (Merak etme) elbette seni, hoşnut olacağın kıbleye çevireceğiz. (Bundan böyle), yüzünü Mescid-i Haram yönüne çevir. (Ey Müslümanlar!) Siz de nerede olursanız olun, (namazda) hep o yöne dönün. Şüphesiz kendilerine kitap verilenler, bunun Rabblerinden (gelen) bir gerçek olduğunu elbette bilirler. Allah onların yaptıklarından habersiz değildir.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 149,
      "AyetNumber": "149",
      "Text": "(Ey Muhammed!) Nereden yola çıkarsan çık, (namazda) Mescid-i Haram'a doğru dön. Bu elbette Rabbinden gelen gerçek bir emirdir. Allah, sizin işlediklerinizden asla habersiz değildir.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 150,
      "AyetNumber": "150",
      "Text": "(Ey Muhammed!) Nereden yola çıkarsan çık, yüzünü Mescid-i Haram'a doğru çevir. (Ey mü'minler!) Siz de nerede olursanız olun, yüzünüzü Mescid-i Haram'a doğru çevirin ki, zalimlerin dışındaki insanların elinde (size karşı) bir koz olmasın. Zalimlerden korkmayın, benden korkun. Böylece size nimetlerimi tamamlayayım ve doğru yolu bulasınız.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 223,
      "AyetNumber": "223",
      "Text": "Kadınlarınız sizin ekinliğinizdir. Ekinliğinize dilediğiniz biçimde varın. Kendiniz için (geleceğe hazırlık olarak) güzel davranışlar takdim edin. Allah'a karşı gelmekten sakının ve her hâlde onun huzuruna varacağınızı bilin. (Ey Muhammed!) Mü'minler'i müjdele.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 44,
      "AyetNumber": "44",
      "Text": "(Ey Muhammed!) Bunlar sana vahyettiğimiz gayb haberlerindendir. Meryem'i kim himayesine alıp koruyacak diye kalemlerini (kur'a için) atarlarken sen yanlarında değildin. (Bu konuda) tartışırlarken de yanlarında değildin.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 58,
      "AyetNumber": "58",
      "Text": "(Ey Muhammed!) Bunu (bildirdiklerimizi) biz sana âyetlerden ve hikmet dolu Kur'an'dan okuyoruz.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 68,
      "AyetNumber": "68",
      "Text": "Şüphesiz, insanların İbrahim'e en yakın olanı, elbette ona uyanlar, bir de bu peygamber (Muhammed) ve mü'minlerdir. Allah da mü'minlerin dostudur.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 144,
      "AyetNumber": "144",
      "Text": "Muhammed, ancak bir peygamberdir. Ondan önce de peygamberler gelip geçmiştir. Şimdi o ölür veya öldürülürse gerisin geriye (eski dininize) mi döneceksiniz? Kim gerisin geriye dönerse, Allah'a hiçbir zarar veremez. Allah şükredenleri mükafatlandıracaktır.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 60,
      "AyetNumber": "60",
      "Text": "(Ey Muhammed!) Sana indirilen Kur'an'a ve senden önce indirilene inandıklarını iddia edenleri görmüyor musun? Tâğût'u tanımamaları kendilerine emrolunduğu halde, onun önünde muhakeme olmak istiyorlar. Şeytan da onları derin bir sapıklığa düşürmek istiyor.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 78,
      "AyetNumber": "78",
      "Text": "Nerede olursanız olun,  sağlam ve tahkim edilmiş kaleler içinde bulunsanız bile ölüm size ulaşacaktır. Onlara bir iyilik gelirse, \"Bu, Allah'tandır\" derler. Onlara bir kötülük gelirse, \"Bu, senin yüzündendir\" derler. (Ey Muhammed!) De ki: \"Hepsi Allah'tandır.\" Bu topluma ne oluyor ki, neredeyse hiçbir sözü anlamıyorlar!",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 79,
      "AyetNumber": "79",
      "Text": "Sana ne iyilik gelirse Allah'tandır. Sana ne kötülük gelirse kendindendir. (Ey Muhammed!) Seni insanlara bir peygamber olarak gönderdik. Şahit olarak Allah yeter.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "(Ey Muhammed!) Artık Allah yolunda savaş! Sen ancak kendinden sorumlusun! Mü'minleri de savaşa teşvik et. Umulur ki Allah inkar edenlerin gücünü kırar. Allah'ın gücü daha üstündür, cezası daha şiddetlidir.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 102,
      "AyetNumber": "102",
      "Text": "(Ey Muhammed!) Cephede sen de onların (mü'minlerin) arasında bulunup da onlara namaz kıldırdığın vakit, içlerinden bir kısmı seninle beraber namaza dursun. Silahlarını da yanlarına alsınlar. Bunlar secdeye vardıklarında (bir rekat kıldıklarında) arkanıza (düşman karşısına) geçsinler. Sonra o namaz kılmamış olan diğer kısım gelsin, seninle beraber kılsınlar ve ihtiyatlı bulunsunlar, silahlarını yanlarına alsınlar. İnkar edenler arzu ederler ki, silahlarınızdan ve eşyanızdan bir gafil olsanız da size ani bir baskın yapsalar. Yağmurdan zahmet çekerseniz, ya da hasta olursanız, silahlarınızı bırakmanızda size bir beis yoktur. Bununla birlikte ihtiyatlı olun (tedbirinizi alın). Şüphesiz Allah inkarcılara alçaltıcı bir azap hazırlamıştır.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 105,
      "AyetNumber": "105",
      "Text": "(Ey Muhammed!) Biz sana Kitab'ı (Kur'an'ı) hak olarak indirdik ki, insanlar arasında Allah'ın sana öğrettikleri ile hüküm veresin. Sakın hainlerin savunucusu olma.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 113,
      "AyetNumber": "113",
      "Text": "(Ey Muhammed!) Eğer Allah'ın sana lütuf ve merhameti olmasaydı, onlardan bir grup seni saptırmaya çalışırdı. Halbuki onlar, ancak kendilerini saptırırlar, sana hiçbir zarar veremezler. Allah sana kitabı (Kur'an'ı) ve hikmeti indirmiş ve sana bilmediğin şeyleri öğretmiştir. Allah'ın sana lütfu çok büyüktür.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 174,
      "AyetNumber": "174",
      "Text": "Ey insanlar! Size Rabbinizden kesin bir delil (Hz. Muhammed) geldi ve size apaçık bir nur (Kur'an) indirdik.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 4,
      "AyetNumber": "4",
      "Text": "(Ey Muhammed!) Sana, kendilerine nelerin helâl kılındığını soruyorlar. De ki: \"Size temiz ve hoş olan şeyler, bir de Allah'ın size verdiği yeteneklerle eğitip alıştırdığınız avcı hayvanların tuttuğu (avlar) helâl kılındı. Onların sizin için tuttuklarından yiyin. Onu (av için) salarken üzerine Allah'ın adını anın (besmele çekin). Allah'a karşı gelmekten sakının. Şüphesiz, Allah hesabı çabuk görendir.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 13,
      "AyetNumber": "13",
      "Text": "İşte, verdikleri sözlerini bozmaları sebebiyledir ki onları lanetledik, kalplerini de kaskatı kıldık. Kelimeleri yerlerinden kaydırarak (tahrif edip) değiştiriyorlar. Akıllarından çıkarmamaları istenen şeylerden önemli bir kısmını da unuttular. (Ey Muhammed!) İçlerinden pek azı hariç, onların daima bir hainliğini görüyorsun. Yine de sen onları affet ve aldırış etme. Çünkü Allah iyilik yapanları sever.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 15,
      "AyetNumber": "15",
      "Text": "Ey kitap ehli! Artık size elçimiz (Muhammed) gelmiştir. O, kitabınızdan gizleyip durduğunuz gerçeklerden birçoğunu sizlere açıklıyor, birçoğunu da affediyor. İşte size Allah'tan bir nur ve apaçık bir kitap (Kur'an) gelmiştir.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 19,
      "AyetNumber": "19",
      "Text": "Ey kitap ehli! Peygamberlerin arası kesildiği bir sırada \"Bize ne müjdeleyici bir peygamber geldi, ne de bir uyarıcı\" demeyesiniz diye, işte size (hakikatı) açıklayan elçimiz (Muhammed) geldi. (Evet,) size bir müjdeleyici ve uyarıcı gelmiştir. Allah her şeye hakkıyla gücü yetendir.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "(Ey Muhammed!) Onlara, Adem'in iki oğlunun haberini gerçek olarak oku. Hani ikisi de birer kurban sunmuşlardı da, birinden kabul edilmiş, ötekinden kabul edilmemişti. Kurbanı kabul edilmeyen, \"Andolsun seni mutlaka öldüreceğim\" demişti. Öteki, \"Allah ancak kendisine karşı gelmekten sakınanlardan kabul eder\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 48,
      "AyetNumber": "48",
      "Text": "(Ey Muhammed!) Sana da o Kitab'ı (Kur'an'ı) hak, önündeki kitapları doğrulayıcı, onları gözetici olarak indirdik. Artık Allah'ın indirdiği ile aralarında hükmet ve sana gelen haktan ayrılıp ta onların arzularına uyma. Sizden her biriniz için bir şeriat ve bir yol koyduk. Eğer Allah dileseydi elbette sizi tek bir ümmet yapardı. Fakat verdiği şeylerde sizi imtihan etmek için ümmetlere ayırdı. Öyle ise iyiliklerde yarışın. Hepinizin dönüşü Allah'adır. O zaman anlaşmazlığa düşmüş olduğunuz şeyleri size bildirecektir.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 76,
      "AyetNumber": "76",
      "Text": "(Ey Muhammed!) De ki: \"Allah'ı bırakıp da, sizin için ne bir zarara ne de bir yarara gücü yeten şeylere mi tapıyorsunuz? Oysa Allah hakkıyla işitendir, hakkıyla bilendir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 82,
      "AyetNumber": "82",
      "Text": "(Ey Muhammed!) İman edenlere düşmanlık etmede insanların en şiddetlisinin kesinlikle Yahudiler ile Allah'a ortak koşanlar olduğunu görürsün. Yine onların iman edenlere sevgi bakımından en yakınının da \"Biz hıristiyanlarız\" diyenler olduğunu mutlaka görürsün. Çünkü onların içinde keşişler ve rahipler vardır. Onlar büyüklük de taslamazlar.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 83,
      "AyetNumber": "83",
      "Text": "Peygamber'e indirileni (Kur'an'ı) dinledikleri zaman hakkı tanımalarından dolayı gözlerinin yaşla dolup taştığını görürsün. \"Ey Rabbimiz! İnandık. Artık bizi şahitlerle (Muhammed'in ümmeti) ile beraber yaz\" derler.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 100,
      "AyetNumber": "100",
      "Text": "(Ey Muhammed!) De ki: \"Pis ile temiz bir olmaz. Pisin çokluğu hoşuna gitse bile.\" Ey akıl sahipleri Allah'a karşı gelmekten sakının ki kurtuluşa eresiniz.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 7,
      "AyetNumber": "7",
      "Text": "(Ey Muhammed!) Eğer sana kağıda yazılı bir kitap indirseydik, onlar da elleriyle ona dokunsalardı, yine o inkar edenler, \"Bu apaçık büyüden başka bir şey değildir\" diyeceklerdi.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 10,
      "AyetNumber": "10",
      "Text": "(Ey Muhammed!) Andolsun, senden önce de birçok peygamber alaya alınmıştı da onlarla alay edenleri, alay ettikleri şey kuşatıp mahvetmişti.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 33,
      "AyetNumber": "33",
      "Text": "Ey Muhammed! Biz çok iyi biliyoruz ki söyledikleri elbette seni incitiyor. Onlar gerçekte seni yalanlamıyorlar; fakat o zalimler Allah'ın âyetlerini inadına inkâr ediyorlar.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 37,
      "AyetNumber": "37",
      "Text": "Dediler ki: \"Ona Rabbinden bir mucize indirilse ya!\" (Ey Muhammed!) De ki: \"Şüphesiz Allah'ın, bir mucize indirmeğe gücü yeter. Fakat onların çoğu bilmiyor.\"",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 40,
      "AyetNumber": "40",
      "Text": "(Ey Muhammed!) De ki: \"Söyleyin bakalım. Acaba size Allah'ın azabı gelse veya size kıyamet saati gelip çatsa (böyle bir durumda) siz Allah'tan başkasını mı çağırırsınız? Eğer (putların size yararı dokunduğu iddianızda) doğru söyleyenlerseniz (haydi onları yardıma çağırın).",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 90,
      "AyetNumber": "90",
      "Text": "İşte, o peygamberler, Allah'ın doğru yola ilettiği kimselerdir. (Ey Muhammed!) Sen de onların tuttuğu yola uy. De ki: \"Bu tebliğe karşı sizden bir ücret istemiyorum. O (Kur'an), bütün âlemler için ancak bir uyarıdır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 91,
      "AyetNumber": "91",
      "Text": "Allah'ın kadrini gereği gibi bilemediler. Çünkü, \"Allah hiç kimseye hiçbir şey indirmedi\" dediler. De ki: \"Mûsâ'nın insanlara bir nur ve hidayet olarak getirdiği, parça parça kağıtlar haline koyup ortaya çıkardığınız, pek çoğunu ise gizlediğiniz; (kendisiyle) ne sizin, ne babalarınızın bilmediği şeylerin size öğretildiği Kitab'ı kim indirdi?\" (Ey Muhammed!) \"Allah\" (indirdi) de, sonra bırak onları, içine daldıkları batakta oynayadursunlar.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 106,
      "AyetNumber": "106",
      "Text": "Ey Muhammed! Sen, Rabbinden sana vahyedilene uy. Ondan başka hiçbir ilah yoktur. Allah'a ortak koşanlardan yüz çevir.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 128,
      "AyetNumber": "128",
      "Text": "Onların hepsini bir araya toplayacağı gün şöyle diyecektir: \"Ey cin topluluğu! İnsanlardan pek çoğunu saptırıp aranıza kattınız.\" Onların insanlardan olan dostları, \"Ey Rabbimiz! Bizler birbirimizden yararlandık ve bize belirlediğin süremizin sonuna ulaştık\" diyecekler. Allah da diyecek ki: \"Allah'ın diledikleri (affettikleri) hariç, içinde ebedi kalmak üzere duracağınız yer ateştir.\" Ey Muhammed! Şüphesiz senin Rabbin hüküm ve hikmet sahibidir, hakkıyla bilendir.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 143,
      "AyetNumber": "143",
      "Text": "O, (Hayvanlardan) sekiz eşi de yaratandır: (Erkek ve dişi olarak) koyundan iki, keçiden de iki. Ey Muhammed! De ki: \"Allah iki erkeği mi haram kıldı, yoksa iki dişiyi mi? Yoksa iki dişinin rahimlerinde bulunan (yavru)ları mı? Eğer doğru söyleyenler iseniz bana bilerek haber verin.\"",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 151,
      "AyetNumber": "151",
      "Text": "(Ey Muhammed!) De ki: \"Gelin, Rabbinizin size haram kıldığı şeyleri okuyayım: Ona hiçbir şeyi ortak koşmayın. Anaya babaya iyi davranın. Fakirlik endişesiyle çocuklarınızı öldürmeyin. Sizi de onları da biz rızıklandırırız. (Zina ve benzeri) çirkinliklere, bunların açığına da gizlisine de yaklaşmayın. Meşrû bir hak karşılığı olmadıkça Allah'ın haram (dokunulmaz) kıldığı canı öldürmeyin.İşte size Allah bunu emretti ki aklınızı kullanasınız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 158,
      "AyetNumber": "158",
      "Text": "(Ey Muhammed!) Onlar (iman etmek için) ancak kendilerine meleklerin gelmesini veya Rabbi'nin gelmesini ya da Rabbinin bazı âyetlerinin gelmesini mi gözlüyorlar? Rabbi'nin âyetlerinden bazısı geldiği gün, daha önce iman etmemiş veya imanında bir hayır kazanmamış olan bir kimseye (o günki) imanı fayda vermez. De ki: \"Siz bekleyin. Şüphesiz biz de bekliyoruz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 162,
      "AyetNumber": "162",
      "Text": "Ey Muhammed! De ki: \"Şüphesiz benim namazım da, diğer ibadetlerim de, yaşamam da, ölümüm de âlemlerin Rabbi Allah içindir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 158,
      "AyetNumber": "158",
      "Text": "(Ey Muhammed!) De ki: \"Ey insanlar! Şüphesiz ben, yer ve göklerin hükümranlığı kendisine ait olan Allah'ın hepinize gönderdiği peygamberiyim. O'ndan başka hiçbir ilah yoktur. O, diriltir ve öldürür. O halde Allah'a ve O'nun sözlerine inanan Resûlüne, o ümmî peygambere iman edin ve ona uyun ki doğru yolu bulasınız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 163,
      "AyetNumber": "163",
      "Text": "Ey Muhammed ! Onlara, deniz kıyısında bulunan kent halkının durumunu sor. Hani onlar Cumartesi (yasağı) konusunda haddi aşıyorlardı. Zira tatil yaptıkları Cumartesi günü balıklar onlara akın akın geliyor, tatil yapmadıkları (diğer) günlerde ise gelmiyorlardı. İşte onları yoldan çıkmaları sebebiyle böyle imtihan ediyorduk.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 203,
      "AyetNumber": "203",
      "Text": "(Ey Muhammed!) Onlara (istedikleri) bir âyet getirmediğin zaman (alay ederek) derler ki: \"Onu (da) bir yerlerden derleyip toplasaydın ya.\" De ki: \"Ben ancak Rabbimden bana vahyedilene uymaktayım. Bu (Kur'an âyetleri) Rabbinizden gelen basiretlerdir (Gönül gözlerini aydınlatan nurlardır.) İman edecek bir topluluk için bir hidayet kaynağı ve bir rahmettir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Enfal",
      "AyetId": 1,
      "AyetNumber": "1",
      "Text": "(Ey Muhammed!) Sana ganimetler hakkında soruyorlar. De ki: \"Ganimetler Allah'a ve Resûlüne aittir. O halde, eğer mü'minler iseniz Allah'a karşı gelmekten sakının, aranızı düzeltin, Allah ve Rasûlüne itaat edin.\"",
      "IsArabic": false
    },
    {
      "SureId": "Enfal",
      "AyetId": 38,
      "AyetNumber": "38",
      "Text": "Ey Muhammed! İnkar edenlere söyle: Eğer  (iman edip, düşmanlık ve savaştan) vazgeçerlerse, geçmiş günahları bağışlanır. Eğer (düşmanlık ve savaşa) dönerlerse, öncekilere uygulanan ilahi kanun devam etmiş olacaktır.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 38,
      "AyetNumber": "38",
      "Text": "Yoksa onu (Muhammed kendisi) uydurdu mu diyorlar? De ki: \"Eğer doğru söyleyenler iseniz, haydi siz de onun benzeri bir sûre getirin ve Allah'tan başka, çağırabileceğiniz kim varsa onları da yardıma çağırın.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 61,
      "AyetNumber": "61",
      "Text": "(Ey Muhammed!) Sen hangi işte bulunursan bulun, ona dair Kur'an'dan ne okursan oku ve (ey insanlar, sizler de) hangi şeyi yaparsanız yapın, siz ona daldığınızda biz sizi mutlaka görürüz. Ne yerde, ne de gökte, zerre ağırlığınca, (hatta) bu zerreden daha küçük veya daha büyük olsun, hiçbir şey Rabbinden uzak (ve gizli) olmaz; hepsi muhakkak apaçık bir kitapta (Levh-i Mahfuz'da yazılı) dır.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 103,
      "AyetNumber": "103",
      "Text": "Sonra resûllerimizi ve iman edenleri kurtarırız. (Ey Muhammed!) Aynı şekilde üzerimize bir hak olarak, inananları da kurtaracağız.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 109,
      "AyetNumber": "109",
      "Text": "(Ey Muhammed!) Sana vahyolunana uy ve Allah hükmünü verinceye kadar sabret. O, hüküm verenlerin en hayırlısıdır.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 12,
      "AyetNumber": "12",
      "Text": "(Ey Muhammed!) Belki de sen, (müşriklerin) \"Ona bir hazine indirilseydi veya beraberinde bir melek gelseydi ya!\" demelerinden dolayı sana vahyolunanlardan bir kısmını gözardı edeceksin ve o yüzden göğsün daralacak. Fakat sen, ancak bir uyarıcısın. Allah ise her şeye vekildir.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 35,
      "AyetNumber": "35",
      "Text": "(Ey Muhammed!) Yoksa \"Onu (Kur'an'ı) kendisi uydurdu\" mu diyorlar? De ki: \"Eğer onu uydurmuşsam, suçum bana âittir. Ben de sizin işlemekte olduğunuz suçlardan uzağım.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 100,
      "AyetNumber": "100",
      "Text": "(Ey Muhammed!) Bunlar o memleketlerin haberlerinden bazılarıdır. Onları sana anlatıyoruz. Onlardan ayakta duranlar da var, yıkılıp gidenler de.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 109,
      "AyetNumber": "109",
      "Text": "(Ey Muhammed!) Şunların taptıkları şeylerin batıl olduğu konusunda şüpheye düşme. Onlar sadece, daha önce babalarının taptığı gibi tapıyorlar. Şüphesiz biz onlara (azaptan) paylarını eksiksiz olarak tastamam vereceğiz.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 114,
      "AyetNumber": "114",
      "Text": "(Ey Muhammed!) Gündüzün iki tarafında ve gecenin gündüze yakın vakitlerinde namaz kıl. Çünkü iyilikler kötülükleri giderir. Bu, öğüt alanlar için bir öğüttür.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 120,
      "AyetNumber": "120",
      "Text": "(Ey Muhammed!) Peygamberlerin haberlerinden, kendileriyle senin kalbini pekiştirdiğimiz her bir haberi sana aktarıyoruz. Bunlarda, sana hak, mü'minlere de bir öğüt ve hatırlatma gelmiştir.",
      "IsArabic": false
    },
    {
      "SureId": "Rad",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "İnkar edenler diyorlar ki: \"Ona (Muhammed'e) Rabbinden bir mucize indirilseydi ya!\" De ki: \"Şüphesiz Allah dilediğini saptırır, kendisine yöneleni de doğru yola eriştirir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Rad",
      "AyetId": 30,
      "AyetNumber": "30",
      "Text": "(Ey Muhammed!) Böylece seni, kendilerinden önce nice ümmetlerin geçmiş olduğu bir ümmete gönderdik ki, onlar Rahmân'ı inkar ederken sana vahyettiğimizi kendilerine okuyasın. De ki: \"O, benim Rabbimdir. O'ndan başka hiçbir ilâh yoktur. Ben yalnız O'na tevekkül ettim, dönüşüm de yalnız O'nadır.\"",
      "IsArabic": false
    },
    {
      "SureId": "İbrahim",
      "AyetId": 44,
      "AyetNumber": "44",
      "Text": "(Ey Muhammed!) İnsanları, kendilerine azabın geleceği gün ile uyar. Zira o gün zalimler, \"Ey Rabbimiz! Yakın bir süreye kadar bizi ertele de senin çağrına uyalım ve peygamberlerin izinden gidelim\" diyecekler. Onlara şöyle denilecek: \"Daha önce siz, sonunuzun gelmeyeceğine yemin etmemiş miydiniz?\"",
      "IsArabic": false
    },
    {
      "SureId": "Hicr",
      "AyetId": 10,
      "AyetNumber": "10",
      "Text": "Ey Muhammed! Andolsun, senden önceki topluluklara da peygamber gönderdik.",
      "IsArabic": false
    },
    {
      "SureId": "Hicr",
      "AyetId": 49,
      "AyetNumber": "49-50",
      "Text": "Ey Muhammed! Kullarıma, benim elbette çok bağışlayıcı, çok merhametli olduğumu, azabımın da elem dolu azap olduğunu haber ver.",
      "IsArabic": false
    },
    {
      "SureId": "Hicr",
      "AyetId": 94,
      "AyetNumber": "94",
      "Text": "Ey Muhammed! Şimdi sen, sana emrolunanı açıkça ortaya koy ve Allah'a ortak koşanlara aldırış etme.",
      "IsArabic": false
    },
    {
      "SureId": "Nahl",
      "AyetId": 82,
      "AyetNumber": "82",
      "Text": "Ey Muhammed! Eğer yüz çevirirlerse, artık sana düşen açık bir tebliğden ibarettir.",
      "IsArabic": false
    },
    {
      "SureId": "Nahl",
      "AyetId": 89,
      "AyetNumber": "89",
      "Text": "(Ey Muhammed!) Her ümmetin kendi içinden üzerlerine bir şahit göndereceğimiz, seni de onların üzerine bir şahit olarak getireceğimiz günü düşün. Sana bu kitabı; her şey için bir açıklama, doğru yolu gösteren bir rehber, bir rahmet ve müslümanlar için bir müjde olarak indirdik.",
      "IsArabic": false
    },
    {
      "SureId": "Nahl",
      "AyetId": 102,
      "AyetNumber": "102",
      "Text": "Ey Muhammed! De ki: \"Kur'an'ı, Ruhu'l-Kudüs (Cebrail) inananların inançlarını sağlamlaştırmak, müslümanlara doğru yolu göstermek ve onlara bir müjde olmak üzere hak olarak indirdi.\"",
      "IsArabic": false
    },
    {
      "SureId": "Nahl",
      "AyetId": 125,
      "AyetNumber": "125",
      "Text": "(Ey Muhammed!) Rabbinin yoluna, hikmetle, güzel öğütle çağır ve onlarla en güzel şekilde mücadele et. Şüphesiz senin Rabbin kendi yolundan sapanları en iyi bilendir. O, doğru yolda olanları da en iyi bilendir.",
      "IsArabic": false
    },
    {
      "SureId": "İsra",
      "AyetId": 1,
      "AyetNumber": "1",
      "Text": "Kendisine âyetlerimizden bir kısmını gösterelim diye kulunu (Muhammed'i) bir gece Mescid-i Haram'dan çevresini bereketlendirdiğimiz Mescid-i Aksa'ya götüren Allah'ın şanı yücedir. Hiç şüphesiz o, hakkıyla işitendir, hakkıyla görendir.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 22,
      "AyetNumber": "22",
      "Text": "(Ey Muhammed!) Bazıları bilmedikleri şey hakkında atıp tutarak: \"Onlar üç kişidirler, dördüncüleri köpekleridir\" diyecekler. Yine, \"Beş kişidirler, altıncıları köpekleridir\" diyecekler. Şöyle de diyecekler: \"Yedi kişidirler, sekizincileri köpekleridir.\" De ki: \"Onların sayısını Rabbim daha iyi bilir. Zaten onları pek az kimse bilir. O halde onlar hakkında (Kur'an'daki) apaçık tartışma (yı aktarmak) dan başka tartışmaya girme ve bunlar hakkında onlardan hiçbirine bir şey sorma.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 52,
      "AyetNumber": "52",
      "Text": "(Ey Muhammed!) Allah'ın, \"Ortağım olduklarını iddia ettiklerinizi çağırın\" diyeceği, onların da çağıracakları, fakat kendilerine (çağırdıklarının) cevap vermeyecekleri ve bizim de aralarına bir uçurum koyacağımız günü hatırla!",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 83,
      "AyetNumber": "83",
      "Text": "(Ey Muhammed!) Bir de sana Zülkarneyn hakkında soru soruyorlar. De ki: \"Size ondan bir anı okuyacağım.\"",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 103,
      "AyetNumber": "103-104",
      "Text": "(Ey Muhammed!) De ki: \"Amelce en çok ziyana uğrayan; iyi iş yaptıklarını sandıkları halde dünya hayatındaki çabaları kaybolup giden kimseleri size haber verelim mi?\"",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 16,
      "AyetNumber": "16-17",
      "Text": "(Ey Muhammed!) Kitapta (Kur'an'da) Meryem'i de an. Hani ailesinden ayrılarak doğu tarafında bir yere çekilmiş ve (kendini onlardan uzak tutmak için) onlarla arasında bir perde germişti. Biz, ona Cebrail'i göndermiştik de ona tam bir insan şeklinde görünmüştü.",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 75,
      "AyetNumber": "75",
      "Text": "(Ey Muhammed!) De ki: \"Kim sapıklık içinde ise Rahmân onlara, istenildiği kadar süre versin! Nihayet kendilerine vaad olunan azabı, ya da kıyameti gördüklerinde kimin yeri daha kötüymüş, kimin taraftarları daha zayıfmış bilecekler.",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "Ey Muhammed! Şu halde onların azaba uğramalarını istemekte acele etme. Biz onlar için ancak (takdir ettiğimiz günleri) sayıp durmaktayız.",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 97,
      "AyetNumber": "97",
      "Text": "(Ey Muhammed!) Biz, Allah'a karşı gelmekten sakınanları Kur'an ile müjdeleyesin, inat eden bir topluluğu da uyarasın diye, onu senin dilin ile (indirip) kolaylaştırdık.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 2,
      "AyetNumber": "2-3",
      "Text": "(Ey Muhammed!) Biz Kur'an'ı sana sıkıntı çekesin diye değil, ancak (Allah'ın azabından) korkacaklara bir öğüt (bir uyarı) olsun diye indirdik.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 99,
      "AyetNumber": "99",
      "Text": "(Ey Muhammed!) Sana geçmişin haberlerinden bir kısmını böylece anlatıyoruz. Şüphe yok ki sana katımızdan bir zikir (Kur'an) verdik.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 105,
      "AyetNumber": "105",
      "Text": "(Ey Muhammed!) Sana dağların (kıyamet günündeki) halini soruyorlar. De ki: \"Rabbim onları toz edip savuracak.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 135,
      "AyetNumber": "135",
      "Text": "Ey Muhammed, de ki: \"Herkes beklemektedir, siz de bekleyin. Yakında kimin düz yolun sahipleri olduğunu, kimin doğru yolu bulduğunu bileceksiniz!\"",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 42,
      "AyetNumber": "42",
      "Text": "(Ey Muhammed!) De ki: \"(Size azab edecek olsa) gece ve gündüz Rahmân'ın azabından sizi kim koruyacak?\" Öyle iken onlar Rablerinin zikrinden yüz çevirmekteler.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 76,
      "AyetNumber": "76",
      "Text": "(Ey Muhammed!) Nûh'u da hatırla. Hani o daha önce dua etmişti de biz onun duasını kabul ederek, kendisini ve ailesini o büyük sıkıntıdan (tufandan) kurtarmıştık.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 107,
      "AyetNumber": "107",
      "Text": "(Ey Muhammed!) Seni ancak âlemlere rahmet olarak gönderdik.",
      "IsArabic": false
    },
    {
      "SureId": "Hac",
      "AyetId": 15,
      "AyetNumber": "15",
      "Text": "Her kim ona (Muhammed'e) Allah'ın dünyada ve ahirette asla yardım etmeyeceğini zannediyorsa hemen tavana bir ip çeksin, sonra kendini assın da bir baksın; başvurduğu (bu yöntem), öfkelendiği şeyi giderecek mi?",
      "IsArabic": false
    },
    {
      "SureId": "Hac",
      "AyetId": 42,
      "AyetNumber": "42",
      "Text": "Ey Muhammed! Eğer seni yalanlarlarsa bil ki, onlardan önce Nûh, Âd ve Semûd kavimleri de (peygamberlerini) yalanlamışlardı.",
      "IsArabic": false
    },
    {
      "SureId": "Müminun",
      "AyetId": 54,
      "AyetNumber": "54",
      "Text": "Ey Muhammed! Sen onları bir zamana kadar, gaflet ve şaşkınlıklarıyla baş başa bırak!",
      "IsArabic": false
    },
    {
      "SureId": "Müminun",
      "AyetId": 72,
      "AyetNumber": "72",
      "Text": "Ey Muhammed! Yoksa sen onlardan bir vergi mi istiyorsun (da inanmıyorlar)? Rabbinin vergisi daha hayırlıdır. O, rızık verenlerin en hayırlısıdır.",
      "IsArabic": false
    },
    {
      "SureId": "Furkan",
      "AyetId": 4,
      "AyetNumber": "4",
      "Text": "İnkar edenler, \"Bu Kur'an, Muhammed'in uydurduğu bir yalandan başka bir şey değildir. Başka bir topluluk da bu konuda ona yardım etmiştir\" dediler. Böylece onlar haksız ve asılsız bir söz uydurdular.",
      "IsArabic": false
    },
    {
      "SureId": "Furkan",
      "AyetId": 6,
      "AyetNumber": "6",
      "Text": "(Ey Muhammed!), De ki: \"O kitabı göklerin ve yerin sırrını bilen indirmiştir. Şüphesiz O, bağışlayandır, çok merhamet edendir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Furkan",
      "AyetId": 9,
      "AyetNumber": "9",
      "Text": "(Ey Muhammed!) Senin hakkında bak nasıl da temsiller getirdiler de (haktan) saptılar. Artık onlar doğru yolu bulamazlar.",
      "IsArabic": false
    },
    {
      "SureId": "Furkan",
      "AyetId": 77,
      "AyetNumber": "77",
      "Text": "(Ey Muhammed!) De ki: \"Duanız olmasa Rabbim size ne diye değer versin! Siz yalanladınız. Öyle ise azap yakanızı bırakmayacak.\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 3,
      "AyetNumber": "3",
      "Text": "Ey Muhammed! Mü'min olmuyorlar diye adetâ kendini helak edeceksin!",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 69,
      "AyetNumber": "69",
      "Text": "Ey Muhammed! Onlara İbrahim'in haberini de oku.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 205,
      "AyetNumber": "205",
      "Text": "Ey Muhammed! Ne dersin; biz onları yıllarca (dünya nimetlerinden) yararlandırsak,",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 59,
      "AyetNumber": "59",
      "Text": "(Ey Muhammed!) De ki: \"Hamd Allah'a mahsustur. Selam onun seçtiği kullarına.\" Allah mı daha hayırlıdır yoksa onların ortak koştukları mı?",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 44,
      "AyetNumber": "44",
      "Text": "Ey Muhammed! Mûsâ'ya o emri verdiğimiz zaman sen (vadinin) batı tarafında değildin. (O olayı) görenlerden de değildin.",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "(Ey Muhammed!) Kitaptan sana vahyolunanı oku, namazı da dosdoğru kıl. Çünkü namaz, insanı hayasızlıktan ve kötülükten alıkor. Allah'ı anmak (olan namaz) elbette en büyük ibadettir. Allah yaptıklarınızı biliyor.",
      "IsArabic": false
    },
    {
      "SureId": "Secde",
      "AyetId": 3,
      "AyetNumber": "3",
      "Text": "Yoksa \"Onu Muhammed uydurdu\" mu diyorlar? Hayır o, kendilerine senden önce hiçbir uyarıcı gelmemiş olan bir kavmi uyarman için, doğru yolu bulsunlar diye Rabbin tarafından indirilmiş gerçektir.",
      "IsArabic": false
    },
    {
      "SureId": "Ahzab",
      "AyetId": 40,
      "AyetNumber": "40",
      "Text": "Muhammed, sizin erkeklerinizden hiçbirinin babası değildir. Fakat o, Allah'ın Resülü ve nebilerin sonuncusudur. Allah her şeyi hakkıyla bilendir.",
      "IsArabic": false
    },
    {
      "SureId": "Ahzab",
      "AyetId": 51,
      "AyetNumber": "51",
      "Text": "Ey Muhammed! Bunlardan (hanımlarından) dilediğini geri bırakırsın, dilediğini yanına alırsın. Uzak durduklarından dilediklerini yanına almanda da sana bir günah yoktur. Bu onların gözlerinin aydın olması, üzülmemeleri ve hepsinin de kendilerine verdiğine razı olmaları için daha uygundur. Allah kalplerinizdekini bilir. Allah hakkıyla bilendir, halimdir. (Hemen cezalandırmaz, mühlet verir.)",
      "IsArabic": false
    },
    {
      "SureId": "Sebe",
      "AyetId": 22,
      "AyetNumber": "22",
      "Text": "(Ey Muhammed!) De ki: \"Allah'ı bırakıp da ilah olduklarını iddia ettiklerinizi çağırın. Göklerde ve yerde zerre kadar bir şeye sahip değillerdir. Onların yerde ve gökte hiçbir ortaklıkları yoktur. Allah'ın onlardan bir yardımcısı da yoktur.",
      "IsArabic": false
    },
    {
      "SureId": "Sebe",
      "AyetId": 36,
      "AyetNumber": "36",
      "Text": "Ey Muhammed, de ki: \"Şüphesiz, Rabbim rızkı dilediğine bol verir ve (dilediğine) kısar. Fakat insanların çoğu bilmezler.\"",
      "IsArabic": false
    },
    {
      "SureId": "Sebe",
      "AyetId": 46,
      "AyetNumber": "46",
      "Text": "(Ey Muhammed!) De ki: \"Ben size ancak bir tek şeyi, Allah için ikişer ikişer, teker teker kalkıp düşünmenizi öğütlüyorum. Arkadaşınız Muhammed'de cinnetten eser yoktur. O şiddetli bir azaptan önce sizin için ancak bir uyarıcıdır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Fatır",
      "AyetId": 4,
      "AyetNumber": "4",
      "Text": "(Ey Muhammed!) Eğer seni yalancı sayıyorlarsa bil ki, senden önce de nice peygamberler yalancı sayılmıştır. Bütün işler ancak Allah'a döndürülür.",
      "IsArabic": false
    },
    {
      "SureId": "Fatır",
      "AyetId": 8,
      "AyetNumber": "8",
      "Text": "Kötü ameli kendisine süslü gösterilip de onu güzel gören kimse, ameli iyi olan kimse gibi mi olacaktır? Şüphesiz Allah dilediğini saptırır, dilediğini hidayete erdirir. (Ey Muhammed!) Onlar için duyduğun üzüntüler yüzünden kendini helak etme! Şüphesiz ki Allah onların yaptıklarını hakkıyla bilendir.",
      "IsArabic": false
    },
    {
      "SureId": "Fatır",
      "AyetId": 25,
      "AyetNumber": "25",
      "Text": "(Ey Muhammed!) Eğer seni yalanlıyorlarsa bil ki, onlardan öncekiler de peygamberlerini yalanlamışlardı. Oysa peygamberleri onlara apaçık delilleri, sahifeleri ve aydınlatıcı kitabı getirmişlerdi.",
      "IsArabic": false
    },
    {
      "SureId": "Fatır",
      "AyetId": 31,
      "AyetNumber": "31",
      "Text": "(Ey Muhammed!) Sana vahyettiğimiz kitap (Kur'an), kendinden öncekini tasdik eden hak kitaptır. Şüphesiz Allah (kullarından) hakkıyla haberdardır. Onları hakkıyla görür.",
      "IsArabic": false
    },
    {
      "SureId": "Fatır",
      "AyetId": 32,
      "AyetNumber": "32",
      "Text": "Sonra biz o kitabı kullarımızdan seçtiğimiz kimselere (Muhammed'in ümmetine) miras olarak verdik. Onlardan kendine zulmedenler vardır. Onlardan ortada olanlar vardır. Yine onlardan Allah'ın izniyle hayırlı işlerde öne geçenler vardır. İşte bu büyük lütuftur.",
      "IsArabic": false
    },
    {
      "SureId": "Yasin",
      "AyetId": 2,
      "AyetNumber": "2-4",
      "Text": "(Ey Muhammed!) Hikmet dolu Kur'an'a andolsun ki sen elbette dosdoğru bir yol üzere (peygamber) gönderilenlerdensin.",
      "IsArabic": false
    },
    {
      "SureId": "Yasin",
      "AyetId": 13,
      "AyetNumber": "13",
      "Text": "(Ey Muhammed!) Onlara, o memleket halkını örnek ver. Hani oraya elçiler gelmişti.",
      "IsArabic": false
    },
    {
      "SureId": "Yasin",
      "AyetId": 76,
      "AyetNumber": "76",
      "Text": "(Ey Muhammed!) Artık onların sözü seni üzmesin. Çünkü biz onların gizlediklerini de açığa vurduklarını da biliyoruz.",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 11,
      "AyetNumber": "11",
      "Text": "(Ey Muhammed!) Şimdi sen onlara sor: \"Kendilerini yaratmak mı daha zor, yoksa yarattığımız diğer şeyleri yaratmak mı? Şüphesiz biz onları yapışkan bir çamurdan yarattık.",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 149,
      "AyetNumber": "149",
      "Text": "Ey Muhammed! Onlara sor: Kız çocukları Rabbinin de, erkek çocukları onların mı?",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 178,
      "AyetNumber": "178",
      "Text": "Ey Muhammed! Bir süreye kadar onlardan yüz çevir.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 17,
      "AyetNumber": "17",
      "Text": "Ey Muhammed! Onların söylediklerine karşı sabret. Güçlü kulumuz Dâvûd'u hatırla. O, Allah'a çok yönelen bir kimse idi.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 41,
      "AyetNumber": "41",
      "Text": "(Ey Muhammed!) Kulumuz Eyyub'u da an. Hani o, Rabbine, \"Şeytan bana bir yorgunluk ve azap dokundurdu\" diye seslenmişti.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "(Ey Muhammed!) Güçlü ve basiretli kullarımız İbrahim'i, İshak'ı ve Yakub'u da an.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 48,
      "AyetNumber": "48",
      "Text": "(Ey Muhammed!) İsmail, el-Yesa' ve Zülkifl'i de an. Onların her biri iyi kimselerdi.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 65,
      "AyetNumber": "65",
      "Text": "(Ey Muhammed!) De ki: \"Ben ancak bir uyarıcıyım. Her şey üzerinde mutlak otorite sahibi olan bir Allah'tan başka hiçbir ilah yoktur.\"",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 86,
      "AyetNumber": "86",
      "Text": "(Ey Muhammed!) De ki: \"Bundan (tebliğ görevinden) dolayı sizden hiçbir ücret istemiyorum. Ben kendiliğinden yükümlülük altına girenlerden değilim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Zümer",
      "AyetId": 2,
      "AyetNumber": "2",
      "Text": "(Ey Muhammed!) Şüphesiz biz o Kitab'ı sana hak olarak indirdik. Öyle ise sen de dini Allah'a has kılarak O'na kulluk et.",
      "IsArabic": false
    },
    {
      "SureId": "Zümer",
      "AyetId": 10,
      "AyetNumber": "10",
      "Text": "(Ey Muhammed!) Bizim adımıza de ki, \"Ey iman eden kullarım! Rabbinize karşı gelmekten sakının. Bu dünyada iyilik yapanlar için (ahirette) bir iyilik vardır. Allah'ın yeryüzü geniştir. Sabredenlere mükafatları elbette hesapsız olarak verilir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Zümer",
      "AyetId": 30,
      "AyetNumber": "30",
      "Text": "(Ey Muhammed!) Şüphesiz sen öleceksin ve şüphesiz onlar da öleceklerdir.",
      "IsArabic": false
    },
    {
      "SureId": "Zümer",
      "AyetId": 41,
      "AyetNumber": "41",
      "Text": "(Ey Muhammed!) Biz sana Kitab'ı (Kur'an'ı) insanlar için, hak olarak indirdik. Kim doğru yola girerse, kendisi için girmiş olur. Kim de saparsa, ancak kendi aleyhine sapar. Sen onlara vekil değilsin.",
      "IsArabic": false
    },
    {
      "SureId": "Mümin",
      "AyetId": 55,
      "AyetNumber": "55",
      "Text": "Ey Muhammed! Sabret. Allah'ın va'di şüphesiz gerçektir. Günahının bağışlanmasını iste. Akşam-sabah Rabbini hamd ederek tespih et.",
      "IsArabic": false
    },
    {
      "SureId": "Fussilet",
      "AyetId": 5,
      "AyetNumber": "5",
      "Text": "Dediler ki: \"(Ey Muhammed!) Bizi çağırdığın şeye karşı kalplerimiz örtüler içerisindedir. Kulaklarımızda bir ağırlık, seninle bizim aramızda da bir perde vardır. O halde sen (istediğini) yap, şüphesiz biz de (istediğimizi) yapacağız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Şura",
      "AyetId": 3,
      "AyetNumber": "3",
      "Text": "(Ey Muhammed!) Mutlak güç sahibi, hüküm ve hikmet sahibi olan Allah, sana ve senden öncekilere işte böyle vahyeder.",
      "IsArabic": false
    },
    {
      "SureId": "Şura",
      "AyetId": 15,
      "AyetNumber": "15",
      "Text": "(Ey Muhammed!) Bundan dolayı sen çağrıya devam et ve emrolunduğun gibi dosdoğru ol. Onların heva ve heveslerine uyma ve şöyle de: \"Ben Allah'ın indirdiği her kitaba inandım ve aranızda adaleti gerçekleştirmekle emrolundum. Allah bizim de Rabbimiz, sizin de Rabbinizdir. Bizim işlediklerimiz bize, sizin işledikleriniz sizedir. Bizimle sizin aranızda tartışılacak bir şey yoktur. Allah hepimizi bir araya toplayacaktır. Dönüş de ancak O'nadır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Zuhruf",
      "AyetId": 81,
      "AyetNumber": "81",
      "Text": "(Ey Muhammed!) De ki: \"Eğer Rahmân'ın bir çocuğu olsaydı, ona kulluk edenlerin ilki ben olurdum.\"",
      "IsArabic": false
    },
    {
      "SureId": "Zuhruf",
      "AyetId": 88,
      "AyetNumber": "88",
      "Text": "Onun (Muhammed'in), \"Ya Rabbi!\" demesine andolsun ki, şüphesiz bunlar iman etmeyen bir kavimdir.",
      "IsArabic": false
    },
    {
      "SureId": "Duhan",
      "AyetId": 58,
      "AyetNumber": "58",
      "Text": "(Ey Muhammed!) Biz Onu (Kur'an'ı) senin dilinle kolaylaştırdık ki, düşünüp öğüt alsınlar.",
      "IsArabic": false
    },
    {
      "SureId": "Ahkaf",
      "AyetId": 35,
      "AyetNumber": "35",
      "Text": "(Ey Muhammed!) O halde yüksek azim sahibi peygamberlerin sabretmesi gibi sabret. Onlar için acele etme. Onlar tehdit edildikleri azabı gördükleri gün, sanki dünyada gündüzün bir anından başka kalmadıklarını sanırlar. Bu bir duyurudur. Ancak yoldan çıkmış olan topluluk helak edilir.",
      "IsArabic": false
    },
    {
      "SureId": "Muhammed",
      "AyetId": 2,
      "AyetNumber": "2",
      "Text": "İnanıp salih ameller işleyenlerin ve Muhammed'e indirilene -ki o Rablerinden gelen haktır- inananların ise Allah günahlarını örtmüş ve hallerini düzeltmiştir.",
      "IsArabic": false
    },
    {
      "SureId": "Muhammed",
      "AyetId": 13,
      "AyetNumber": "13",
      "Text": "(Ey Muhammed!) Seni çıkaran kendi memleket halkından daha güçlü nice memleket halkları vardı ki, biz onları helak ettik. Onların hiçbir yardımcısı da olmadı.",
      "IsArabic": false
    },
    {
      "SureId": "Fetih",
      "AyetId": 8,
      "AyetNumber": "8",
      "Text": "(Ey Muhammed!) Şüphesiz biz seni bir şâhit, bir müjdeci ve bir uyarıcı olarak gönderdik.",
      "IsArabic": false
    },
    {
      "SureId": "Fetih",
      "AyetId": 29,
      "AyetNumber": "29",
      "Text": "Muhammed, Allah'ın Resülüdür. Onunla beraber olanlar, inkârcılara karşı çetin, birbirlerine karşı da merhametlidirler. Onların, rükû ve secde halinde, Allah'tan lütuf ve hoşnutluk istediklerini görürsün. Onların secde eseri olan alametleri yüzlerindedir. İşte bu, onların Tevrat'ta ve İncil'de anlatılan durumlarıdır: Onlar filizini çıkarmış, onu kuvvetlendirmiş, kalınlaşmış, gövdesi üzerine dikilmiş, ziraatçıların hoşuna giden bir ekin gibidirler. Allah kendileri sebebiyle inkarcıları öfkelendirmek için onları böyle sağlam ve dirençli kılar. Allah, içlerinden iman edip salih amel işleyenlere bir bağışlama ve büyük bir mükafat vaad etmiştir.",
      "IsArabic": false
    },
    {
      "SureId": "Hucurat",
      "AyetId": 4,
      "AyetNumber": "4",
      "Text": "(Ey Muhammed!) Odaların arkasından sana bağıranların çoğu aklı ermeyen kimselerdir.",
      "IsArabic": false
    },
    {
      "SureId": "Hucurat",
      "AyetId": 16,
      "AyetNumber": "16",
      "Text": "(Ey Muhammed!) De ki: \"Siz Allah'a dininizi mi öğretiyorsunuz? Oysa Allah, göklerdeki ve yerdeki her şeyi bilir. Allah, her şeyi hakkıyla bilendir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Kaf",
      "AyetId": 41,
      "AyetNumber": "41",
      "Text": "(Ey Muhammed!) Çağırıcının yakın bir yerden sesleneceği gün, (o sese) kulak ver.",
      "IsArabic": false
    },
    {
      "SureId": "Zariyat",
      "AyetId": 10,
      "AyetNumber": "10-11",
      "Text": "Cehalet içinde gaflete dalmış olan (ve \"Muhammed şairdir, delidir\" diyen) yalancılar kahrolsun!",
      "IsArabic": false
    },
    {
      "SureId": "Zariyat",
      "AyetId": 24,
      "AyetNumber": "24",
      "Text": "(Ey Muhammed!) İbrahim'in ağırlanan misafirlerinin haberi sana geldi mi?",
      "IsArabic": false
    },
    {
      "SureId": "Tur",
      "AyetId": 29,
      "AyetNumber": "29",
      "Text": "(Ey Muhammed!) O halde, sen öğüt ver. Rabbinin nimeti sayesinde, sen ne bir kâhinsin, ne de bir deli.",
      "IsArabic": false
    },
    {
      "SureId": "Necm",
      "AyetId": 1,
      "AyetNumber": "1-2",
      "Text": "Battığı zaman yıldıza andolsun ki, arkadaşınız (Muhammed haktan) sapmadı ve azmadı.",
      "IsArabic": false
    },
    {
      "SureId": "Hadıd",
      "AyetId": 9,
      "AyetNumber": "9",
      "Text": "O, sizi karanlıklardan aydınlığa çıkarmak için kulu Muhammed'e apaçık âyetler indirendir. Şüphesiz Allah, size karşı çok esirgeyici, çok merhametlidir.",
      "IsArabic": false
    },
    {
      "SureId": "Saf",
      "AyetId": 13,
      "AyetNumber": "13",
      "Text": "Seveceğiniz başka bir kazanç daha var: Allah'tan bir yardım ve yakın bir fetih (Mekke'nin fethi). (Ey Muhammed!) Mü'minleri müjdele!",
      "IsArabic": false
    },
    {
      "SureId": "Münafikun",
      "AyetId": 1,
      "AyetNumber": "1",
      "Text": "(Ey Muhammed!) Münafıklar sana geldiklerinde, \"Senin, elbette Allah'ın peygamberi olduğuna şahitlik ederiz\" derler. Allah senin, elbette kendisinin peygamberi olduğunu biliyor. (Fakat) Allah o münafıkların hiç şüphesiz yalancılar olduklarına elbette şahitlik eder.",
      "IsArabic": false
    },
    {
      "SureId": "Kalem",
      "AyetId": 1,
      "AyetNumber": "1-2",
      "Text": "Nûn. (Ey Muhammed) Andolsun kaleme ve satır satır yazdıklarına ki,  sen Rabbinin nimeti sayesinde, bir deli değilsin.",
      "IsArabic": false
    },
    {
      "SureId": "Kalem",
      "AyetId": 44,
      "AyetNumber": "44",
      "Text": "(Ey Muhammed!) Bu sözü (Kur'an'ı) yalanlayanlarla beni başbaşa bırak. Biz onları bilemeyecekleri biçimde adım adım helaka yaklaştıracağız.",
      "IsArabic": false
    },
    {
      "SureId": "Mearic",
      "AyetId": 5,
      "AyetNumber": "5",
      "Text": "(Ey Muhammed!) Sen güzel bir şekilde sabret.",
      "IsArabic": false
    },
    {
      "SureId": "Cin",
      "AyetId": 1,
      "AyetNumber": "1-2",
      "Text": "(Ey Muhammed!) De ki: \"Bana cinlerden bir topluluğun (Kur'an'ı) dinleyip şöyle dedikleri vahyedildi: \"Şüphesiz biz doğruya ileten hayranlık verici bir Kur'an dinledik de ona inandık. Artık Rabbimize hiç kimseyi asla ortak koşmayacağız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Cin",
      "AyetId": 19,
      "AyetNumber": "19",
      "Text": "\"Allah'ın kulu (Muhammed), O'na ibadet etmek için kalktığında cinler nerede ise (Kur'an'ı dinlemek için kalabalıktan) onun etrafında birbirlerine geçiyorlardı.\"",
      "IsArabic": false
    },
    {
      "SureId": "Müzzemmil",
      "AyetId": 20,
      "AyetNumber": "20",
      "Text": "(Ey Muhammed!) Şüphesiz Rabbin, senin, gecenin üçte ikisine yakın kısmını, yarısını ve üçte birini ibadetle geçirdiğini biliyor. Beraberinde bulunanlardan bir topluluk da böyle yapıyor. Allah gece ve gündüzü düzenleyip takdir eder. Sizin buna (gecenin tümünde yahut çoğunda ibadete) gücünüzün yetmeyeceğini bildi de sizi bağışladı (yükünüzü hafifletti.) Artık Kur'an'dan kolayınıza geleni okuyun. Allah, içinizde hastaların bulunacağını, bir kısmınızın Allah'ın lütfundan rızık aramak üzere yeryüzünde dolaşacağını, diğer bir kısmınızın ise Allah yolunda çarpışacağını bilmektedir. O halde, Kur'an'dan kolayınıza geleni okuyun. Namazı dosdoğru kılın, zekatı verin, Allah'a güzel bir borç verin. Kendiniz için önceden ne iyilik gönderirseniz onu Allah katında daha üstün bir iyilik ve daha büyük mükafat olarak bulursunuz. Allah'tan bağışlama dileyin. Şüphesiz Allah çok bağışlayandır, çok merhamet edendir.",
      "IsArabic": false
    },
    {
      "SureId": "Kıyame",
      "AyetId": 16,
      "AyetNumber": "16",
      "Text": "(Ey Muhammed!) Onu (vahyi) çarçabuk almak için dilini kımıldatma.",
      "IsArabic": false
    },
    {
      "SureId": "Naziat",
      "AyetId": 15,
      "AyetNumber": "15",
      "Text": "(Ey Muhammed!) Mûsâ'nın haberi sana geldi mi?",
      "IsArabic": false
    },
    {
      "SureId": "Abese",
      "AyetId": 3,
      "AyetNumber": "3",
      "Text": "(Ey Muhammed!) Ne bilirsin, belki de o arınacak,",
      "IsArabic": false
    },
    {
      "SureId": "Tekvir",
      "AyetId": 22,
      "AyetNumber": "22",
      "Text": "(Ey Kureyşliler!) Sizin arkadaşınız (Muhammed) bir deli değildir.",
      "IsArabic": false
    },
    {
      "SureId": "Fecr",
      "AyetId": 6,
      "AyetNumber": "6-10",
      "Text": "(Ey Muhammed!) Rabbinin, (Hûd'un kavmi) Ad'e, şehirler içinde benzeri kurulmamış olan, sütunlarla dolu İrem'e, vadide kayaları oyan (Salih'in kavmi) Semûd'a, kazıklar sahibi Firavun'a ne yaptığını görmedin mi?",
      "IsArabic": false
    },
    {
      "SureId": "İnşirah",
      "AyetId": 1,
      "AyetNumber": "1",
      "Text": "(Ey Muhammed!) Senin göğsünü açıp genişletmedik mi?",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}