{
  "ResultCount": 191,
  "Result": [
    {
      "SureId": "Bakara",
      "AyetId": 51,
      "AyetNumber": "51",
      "Text": "Hani, biz Mûsâ ile kırk gece için sözleşmiştik. Sizler ise onun ardından (kendinize) zulmederek bir buzağıyı tanrı edinmiştiniz.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 53,
      "AyetNumber": "53",
      "Text": "Hani, doğru yolu tutasınız diye Mûsâ'ya Kitab'ı (Tevrat'ı) ve Furkan'ı vermiştik.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 54,
      "AyetNumber": "54",
      "Text": "Mûsâ kavmine dedi ki: \"Ey kavmim! Sizler, buzağıyı ilah edinmekle kendinize yazık ettiniz. Gelin yaratıcınıza tövbe edin de nefislerinizi öldürün (kendinizi düzeltin). Bu, Yaratıcınız katında sizin için daha iyidir. Böylece Allah da onların tövbesini kabul etti. Çünkü o, tövbeleri çok kabul edendir, çok merhametlidir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 55,
      "AyetNumber": "55",
      "Text": "Hani siz, \"Ey Mûsâ! Biz Allah'ı açıktan açığa görmedikçe sana asla inanmayız\" demiştiniz. Bunun üzerine siz bakıp dururken sizi yıldırım çarpmıştı.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 60,
      "AyetNumber": "60",
      "Text": "Hani, Mûsâ kavmi için su dilemişti. Biz de, \"Asanı kayaya vur\" demiştik, böylece kayadan on iki pınar fışkırmış, her boy kendi su alacağı pınarı bilmişti. \"Allah'ın rızkından yiyin, için. Yalnız, yeryüzünde bozgunculuk yaparak fesat çıkarmayın\" demiştik.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 61,
      "AyetNumber": "61",
      "Text": "Hani, \"Ey Mûsâ! Biz bir çeşit yemeğe asla katlanamayız. O halde, bizim için Rabbine yalvar da, o bize yerden biten sebze, kabak, sarımsak, mercimek, soğan versin\" demiştiniz. O da size, \"İyi olanı düşük olanla değiştirmek mi istiyorsunuz? Öyle ise inin şehre! İstedikleriniz orada var\" demişti. Böylece zillet ve yoksulluk onları kapladı. Onlar, Allah'ın gazabına uğradılar. Bunun sebebi, onların; Allah'ın âyetlerini inkâr ediyor, peygamberleri de haksız yere öldürüyor olmaları idi. Bütün bunların sebebi ise, isyan etmek ve aşırı gitmekte oluşlarıydı.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 67,
      "AyetNumber": "67",
      "Text": "Hani Mûsâ kavmine, \"Allah size bir sığır kesmenizi emrediyor\" demişti. Onlar da, \"Sen bizimle eğleniyor musun?\" demişlerdi. Mûsâ, \"Kendini bilmez cahillerden olmaktan Allah'a sığınırım\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 68,
      "AyetNumber": "68",
      "Text": "\"Bizim için Rabbine dua et de onun nasıl bir sığır olduğunu bize açıklasın.\" dediler. Mûsâ şöyle dedi: \"Rabbim diyor ki: O, ne yaşlı, ne körpe, ikisi arası bir sığırdır. Haydi emrolunduğunuz işi yapın.\"",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 69,
      "AyetNumber": "69",
      "Text": "Onlar, \"Bizim için Rabbine dua et de, rengi neymiş? açıklasın\" dediler. Mûsâ şöyle dedi: \"Rabbim diyor ki, o, sapsarı; rengi, bakanların içini açan bir sığırdır\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 71,
      "AyetNumber": "71",
      "Text": "Mûsâ şöyle dedi: \"Rabbim diyor ki, o; çift sürmek, ekin sulamak için boyunduruğa vurulmamış, kusursuz, hiç alacası olmayan bir sığırdır\". Onlar, \"İşte, şimdi tam doğrusunu bildirdin\" dediler. Nihayet o sığırı kestiler. Neredeyse bunu yapmayacaklardı.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 87,
      "AyetNumber": "87",
      "Text": "Andolsun, Mûsâ'ya Kitabı (Tevrat'ı) verdik. Ondan sonra ardarda peygamberler gönderdik. Meryemoğlu İsa'ya mucizeler verdik. Onu Ruhu'l-Kudüs (Cebrail) ile destekledik. Size herhangi bir peygamber, hoşunuza gitmeyen bir şey getirdikçe, kibirlenip (onların) bir kısmını yalanlayıp bir kısmını da öldürmediniz mi?",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 92,
      "AyetNumber": "92",
      "Text": "Andolsun, Mûsâ size açık mucizeler getirmişti de, arkasından sizler nefislerinize zulüm ederek buzağıyı ilah edinmiştiniz.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 108,
      "AyetNumber": "108",
      "Text": "Yoksa, daha önce Mûsâ'nın sorguya çekildiği gibi, siz de peygamberinizi sorguya çekmek mi istiyorsunuz? Her kim imanı küfre değişirse, o artık doğru yoldan sapmış olur.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 136,
      "AyetNumber": "136",
      "Text": "Deyin ki: \"Biz Allah'a, bize indirilene (Kur'an'a), İbrahim, İsmail, İshak, Yakub ve Yakuboğullarına indirilene, Mûsâ ve İsa'ya verilen (Tevrat ve İncil) ile bütün diğer peygamberlere Rab'lerinden verilene iman ettik. Onlardan hiçbirini diğerinden ayırt etmeyiz ve biz ona teslim olmuş kimseleriz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 246,
      "AyetNumber": "246",
      "Text": "Mûsâ'dan sonra İsrailoğullarının ileri gelenlerini görmedin mi (ne yaptılar)? Hani, peygamberlerinden birine, \"Bize bir hükümdar gönder de Allah yolunda savaşalım\" demişlerdi. O, \"Ya üzerinize savaş farz kılındığı halde, savaşmayacak olursanız?\" demişti. Onlar, \"Yurdumuzdan çıkarılmış, çocuklarımızdan uzaklaştırılmış olduğumuz halde Allah yolunda niye savaşmayalım\" diye cevap vermişlerdi. Ama onlara savaş farz kılınınca içlerinden pek azı hariç, yüz çevirdiler. Allah zalimleri hakkıyla bilendir.",
      "IsArabic": false
    },
    {
      "SureId": "Bakara",
      "AyetId": 248,
      "AyetNumber": "248",
      "Text": "Peygamberleri onlara şöyle dedi: \"Onun hükümdarlığının alameti size o sandığın gelmesidir. Onda Rabbinizden bir güven duygusu ve huzur ile Mûsâ ailesinin, Hârûn ailesinin geriye bıraktığından kalıntılar vardır. Onu melekler taşımaktadır. Eğer inanmış kimselerseniz bunda şüphesiz, sizin için kesin bir delil vardır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "De ki: \"Allah'a, bize indirilene (Kur'an'a) İbrahim'e, İsmail'e, İshak'a, Yakub'a ve Yakuboğullarına indirilene, Mûsâ'ya, İsa'ya ve peygamberlere Rablerinden verilene inandık. Onlardan hiçbirini diğerinden ayırt etmeyiz. Biz ona teslim olanlarız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 153,
      "AyetNumber": "153",
      "Text": "Kitap ehli, senden kendilerine gökten bir kitap indirmeni istiyorlar. (Buna şaşma!) Mûsâ'dan, bundan daha büyüğünü istemişler ve \"Allah'ı bize açıkça göster\" demişlerdi. Böylece zulümleri sebebiyle onları yıldırım çarptı. Sonra kendilerine apaçık deliller gelmesinin ardından (tuttular) buzağıyı tanrı edindiler. Biz bunu da affettik ve Mûsâ'ya apaçık bir güç ve yetki verdik.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 164,
      "AyetNumber": "164",
      "Text": "Daha önce kıssalarını sana anlattığımız peygamberler gönderdik. Anlatmadığımız (nice) peygamberler de gönderdik. Allah Mûsa ile de doğrudan konuştu.",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 20,
      "AyetNumber": "20",
      "Text": "Hani Mûsâ kavmine demişti ki: \"Ey kavmim! Allah'ın, üzerinizdeki nimetini hatırlayın. Hani içinizden peygamberler çıkarmıştı. Sizi hükümdarlar kılmıştır ve (diğer) toplumlardan hiçbirine vermediğini size vermişti.\"",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 22,
      "AyetNumber": "22",
      "Text": "Dediler ki: \"Ey Mûsâ! O (dediğin) topraklarda gayet güçlü, zorba bir millet var. Onlar oradan çıkmadıkça biz oraya asla giremeyiz. Eğer oradan çıkarlarsa biz de gireriz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 24,
      "AyetNumber": "24",
      "Text": "Dediler ki: \"Ey Mûsa! Onlar orada bulundukça biz oraya asla girmeyeceğiz. Sen ve Rabbin gidin onlarla savaşın. Biz burada oturacağız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Maide",
      "AyetId": 25,
      "AyetNumber": "25",
      "Text": "Mûsa, \"Ey Rabbim! Ben ancak kendime ve kardeşime söz geçirebilirim. Artık bizimle, o yoldan çıkmışların arasını ayır\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "Biz ona İshak'ı ve Yakub'u armağan ettik. Hepsini hidayete erdirdik. Daha önce Nûh'u da hidayete erdirmiştik. Zürriyetinden Dâvud'u, Süleyman'ı, Eyyub'u, Yûsuf'u, Mûsâ'yı ve Hârûn'u da. İyilik yapanları işte böyle mükafatlandırırız.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 91,
      "AyetNumber": "91",
      "Text": "Allah'ın kadrini gereği gibi bilemediler. Çünkü, \"Allah hiç kimseye hiçbir şey indirmedi\" dediler. De ki: \"Mûsâ'nın insanlara bir nur ve hidayet olarak getirdiği, parça parça kağıtlar haline koyup ortaya çıkardığınız, pek çoğunu ise gizlediğiniz; (kendisiyle) ne sizin, ne babalarınızın bilmediği şeylerin size öğretildiği Kitab'ı kim indirdi?\" (Ey Muhammed!) \"Allah\" (indirdi) de, sonra bırak onları, içine daldıkları batakta oynayadursunlar.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 154,
      "AyetNumber": "154",
      "Text": "Sonra iyilik yapanlara nimeti tamamlamak, her şeyi açıklamak, hidayet ve rahmete erdirmek için Mûsâ'ya Kitab'ı (Tevrat'ı) verdik ki Rablerinin huzuruna varacaklarına iman etsinler.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 103,
      "AyetNumber": "103",
      "Text": "Sonra onların ardından Mûsâ'yı, apaçık mucizelerimizle Firavun'a ve onun ileri gelen adamlarına peygamber olarak gönderdik de onları (mucizeleri) inkar ettiler. Bak, bozguncuların sonu nasıl oldu.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 104,
      "AyetNumber": "104",
      "Text": "Mûsâ dedi ki: \"Ey Firavun! Şüphesiz ki ben âlemlerin Rabbi tarafından gönderilmiş bir peygamberim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 107,
      "AyetNumber": "107",
      "Text": "Bunun üzerine Mûsâ asasını yere attı. Bir de ne görsünler, apaçık bir ejderha.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 111,
      "AyetNumber": "111",
      "Text": "Onlar şöyle dediler: \"Mûsâ'yı ve kardeşini (bir süre) beklet (haklarında bir işlem yapma) ve şehirlere toplayıcılar yolla.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 115,
      "AyetNumber": "115",
      "Text": "(Sihirbazlar), \"Ey Mûsâ!\" Ya önce sen at, ya da önce atanlar biz olalım\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 116,
      "AyetNumber": "116",
      "Text": "(Mûsâ), \"Siz atın\" dedi. Bunun üzerine onlar (ellerindekini) atınca insanların gözlerini büyülediler ve onlara korku saldılar. Büyük bir sihir yaptılar.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 117,
      "AyetNumber": "117",
      "Text": "Biz de Mûsâ'ya, \"Elindeki değneğini at\" diye vahyettik. Bir de ne görsünler o, onların uydurduklarını yakalayıp yutuyor.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 122,
      "AyetNumber": "122",
      "Text": "\"Mûsâ ve Hârûn'un Rabbine.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 127,
      "AyetNumber": "127",
      "Text": "Firavun'un kavminden ileri gelenler dediler ki: \"Sen (sihirbazları cezalandıracaksın da) Mûsâ'yı ve kavmini, bu ülkede fesat çıkarsınlar, seni ve ilahlarını terk etsinler diye bırakacak mısın?\" Firavun, \"Biz onların oğullarını öldüreceğiz, kadınlarını sağ bırakacağız. Biz onların üzerinde ezici bir güce sahibiz?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 128,
      "AyetNumber": "128",
      "Text": "Mûsâ kavmine, \"Allah'tan yardım isteyin ve sabredin. Şüphesiz yeryüzü Allah'ındır. Ona, kullarından dilediğini mirasçı kılar. Sonuç Allah'a karşı gelmekten sakınanlarındır\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 129,
      "AyetNumber": "129",
      "Text": "Dediler ki: \"Sen bize gelmeden önce de bize işkence edildi, geldikten sonra da.\" Mûsâ, \"Umulur ki, Rabbiniz düşmanınızı helak edecek ve sizi bu yerde (Mısır'da) egemen kılıp, nasıl davranacağınıza bakacaktır\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 131,
      "AyetNumber": "131",
      "Text": "Fakat onlara iyilik geldiği zaman, \"Bu bizimdir, (biz çalışıp kazandık)\" derler. Eğer başlarına bir kötülük gelirse Mûsâ ve beraberindekilerin uğursuzluğuna yorarlardı. İyi bilin ki onların uğursuzluk sebebi ancak Allah katında (yazılı)dır. Fakat çokları bilmezler.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 134,
      "AyetNumber": "134",
      "Text": "Üzerlerine azap çökünce, \"Ey Mûsâ! Rabbinin sana verdiği söz uyarınca bizim için dua et. Eğer azabı üzerimizden kaldırırsan, mutlaka sana inanacağız ve İsrailoğullarını seninle birlikte elbette göndereceğiz\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 138,
      "AyetNumber": "138",
      "Text": "İsrailoğullarını denizden geçirdik. Derken, kendilerine ait putlara tapan bir kavme rastladılar. İsrailoğulları, \"Ey Mûsâ! Onların kendilerine ait ilahları (putları) olduğu gibi sen de bize ait bir ilah yapsana\" dediler. Mûsa şöyle dedi: \"Şüphesiz siz cahillik eden bir kavimsiniz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 142,
      "AyetNumber": "142",
      "Text": "Mûsâ'ya otuz gece süre belirledik, buna on (gece) daha kattık. Böylece Rabbinin belirlediği vakit kırk geceye tamamlandı. Mûsâ kardeşi Hârûn'a, \"Kavmim arasında benim yerime geç ve yapıcı ol. Sakın bozguncuların yoluna uyma\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 143,
      "AyetNumber": "143",
      "Text": "Mûsa, belirlediğimiz yere (Tûr'a) gelip Rabbi de ona konuşunca, \"Rabbim! Bana (kendini) göster, sana bakayım\" dedi. Allah da, \"Beni (dünyada) katiyen göremezsin. Fakat (şu) dağa bak, eğer o yerinde durursa sen de beni görebilirsin.\" dedi. Rabbi dağa tecelli edince onu darmadağın ediverdi. Mûsâ da baygın düştü. Ayılınca, \"Seni eksikliklerden uzak tutarım Allah'ım! Sana tövbe ettim. Ben inananların ilkiyim\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 144,
      "AyetNumber": "144",
      "Text": "(Allah) \"Ey Mûsâ! Vahiylerim ve konuşmamla seni insanlar üzerine seçkin kıldım. Öyleyse sana verdiğimi al ve şükredenlerden ol\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 145,
      "AyetNumber": "145",
      "Text": "Mûsâ için, Tevrat levhalarında her şeye dair bir öğüt ve her şeyin bir açıklamasını yazdık ve ona şöyle dedik: \"Şimdi onları kuvvetle tut, kavmine de emret. Onları en güzeliyle alsınlar (uygulasınlar). Yakında size fasıkların yurdunu göstereceğim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 148,
      "AyetNumber": "148",
      "Text": "Mûsâ'nın kavmi onun (Tur'a gitmesinin) ardından, ziynet eşyalarından, böğürmesi olan bir buzağı heykeli (yaparak ilah) edindiler. Onun kendileriyle konuşmadığını ve onlara hiçbir yol göstermediğini görmediler mi? (Böyle iken) onu (ilah) edindiler de zalim kimseler oldular.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 150,
      "AyetNumber": "150",
      "Text": "Mûsâ, kavmine kızgın ve üzgün olarak döndüğünde, \"Benden sonra arkamdan ne kötü işler yaptınız! Rabbinizin emrini beklemeyip acele mi ettiniz?\" dedi. (Öfkesinden) levhaları attı ve kardeşinin saçından tuttu, onu kendine doğru çekmeye başladı. (Kardeşi) \"Ey anamoğlu\" dedi, \"Kavim beni güçsüz buldu. Az kalsın beni öldürüyorlardı. Sen de bana böyle davranarak düşmanları sevindirme. Beni o zalimler topluluğu ile bir tutma.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 151,
      "AyetNumber": "151",
      "Text": "(Mûsâ), \"Ey Rabbim! Beni ve kardeşimi bağışla. Bizi kendi rahmetine sok. Sen merhametlilerin en merhametlisisin\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 154,
      "AyetNumber": "154",
      "Text": "Mûsâ'nın öfkesi dinince (attığı) levhaları aldı. Onların yazısında Rableri için korku duyanlara bir hidayet ve bir rahmet vardı.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 155,
      "AyetNumber": "155",
      "Text": "Mûsâ, kavminden, belirlediğimiz yere gitmek için yetmiş adam seçti. Onları sarsıntı yakalayınca (bayıldılar). Mûsâ, \"Ey Rabbim! Dileseydin onları da beni de bundan önce helak ederdin. Şimdi içimizden bir takım beyinsizlerin işledikleri günah sebebiyle bizi helak mı edeceksin? Bu sırf senin bir imtihanındır. Onunla dilediğin kimseyi saptırırsın, dilediğini de doğruya iletirsin. Sen bizim velimizsin. Artık bizi bağışla ve bize acı. Sen bağışlayanların en hayırlısısın\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 159,
      "AyetNumber": "159",
      "Text": "Mûsâ'nın kavminden (insanları) hak ile doğru yola ileten ve onunla adaletli davranan bir topluluk da vardı.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 160,
      "AyetNumber": "160",
      "Text": "Biz onları on iki kabile halinde topluluklara ayırdık. (Tîh sahrasında susuzluktan sıkılan) kavmi Mûsâ'dan su istediğinde biz ona, \"Asânı taşa vur\" diye vahyettik. (Vurunca) taştan on iki pınar fışkırdı. Herkes (kendi) su içeceği yeri bildi. Üzerlerine bulutu da gölgelik yaptık ve onlara kudret helvası ve bıldırcın indirdik. \"Size rızık olarak verdiğimiz şeylerin iyi ve temiz olanlarından yiyin\" (dedik). Onlar bize zulmetmediler, fakat kendi nefislerine zulmediyorlardı.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 75,
      "AyetNumber": "75",
      "Text": "Sonra bunların ardından Firavun ile ileri gelenlerine de Mûsâ ve Hârûn'u mucizelerimizle gönderdik. Ama büyüklük tasladılar ve suçlu bir toplum oldular.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 77,
      "AyetNumber": "77",
      "Text": "Mûsâ: \"Size hak gelince, onun hakkında böyle mi diyorsunuz? Bu bir sihir midir? Oysa sihirbazlar, iflah olmazlar!\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 80,
      "AyetNumber": "80",
      "Text": "Sihirbazlar gelince Mûsâ onlara, \"Atacağınızı atın (hünerinizi ortaya koyun)\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 81,
      "AyetNumber": "81",
      "Text": "Sihirbazlar atacaklarını atınca Mûsâ dedi ki: \"Sizin bu yaptığınız sihirdir. Allah onu elbette boşa çıkaracaktır. Çünkü Allah bozguncuların işini düzeltmez.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 83,
      "AyetNumber": "83",
      "Text": "Firavun ve ileri gelenlerinin kötülük yapmaları korkusu ile kavminin küçük bir bölümünden başkası Mûsâ'ya iman etmedi. Çünkü Firavun o yerde zorba bir kişi idi. O gerçekten aşırı gidenlerdendi.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "Mûsâ, \"Ey kavmim! Eğer siz gerçekten Allah'a iman etmişseniz, eğer O'na teslim olmuş kimseler iseniz, artık sadece O'na tevekkül edin\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 87,
      "AyetNumber": "87",
      "Text": "Mûsâ'ya ve kardeşine, \"Kavminiz için Mısır'da (sığınak olarak) evler hazırlayın ve evlerinizi namaz kılınacak yerler yapın. Namazı dosdoğru kılın. Mü'minleri müjdele\" diye vahyettik.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 88,
      "AyetNumber": "88",
      "Text": "Mûsâ şöyle dedi: \"Ey Rabbimiz! Gerçekten sen Firavun'a ve onun ileri gelenlerine dünya hayatında nice zinet ve mallar verdin. Ey Rabbimiz, yolundan saptırsınlar diye mi? Ey Rabbimiz, sen onların mallarını silip süpür ve kalplerine darlık ver, çünkü onlar elem dolu azabı görünceye kadar iman etmezler.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 17,
      "AyetNumber": "17",
      "Text": "Rabbi katından açık bir delile dayanan kimse, yalnız dünyalık isteyen kimse gibi midir? Kaldı ki, bu delili Rabbinden bir şahit (Kur'an) ve bir de ondan (Kur'an'dan) önce bir önder ve bir rahmet olarak (indirilmiş olan) Mûsâ'nın kitabı (Tevrat) desteklemektedir. İşte bunlar ona (Kur'an'a) inanırlar. Gruplardan her kim onu inkar ederse, ateş onun varacağı yerdir. Ondan hiç şüphen olmasın. Şüphesiz o, Rabbin tarafından (bildirilmiş) gerçektir. Fakat insanların çoğu inanmazlar.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 96,
      "AyetNumber": "96-97",
      "Text": "Andolsun, biz Mûsâ'yı âyetlerimizle ve apaçık bir mucize ile Firavun'a ve onun ileri gelen adamlarına peygamber gönderdik de ileri gelenler Firavun'un emrine uydular. Halbuki Firavun'un emri doğru değildi.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 110,
      "AyetNumber": "110",
      "Text": "Andolsun, biz Mûsâ'ya Kitab'ı (Tevrat'ı) vermiştik de onun hakkında ayrılığa düşülmüştü. Eğer daha önce Rabbinin bir sözü geçmemiş olsaydı, elbette aralarında hüküm verilirdi. Onlar da (müşrikler de) o Kur'an hakkında derin bir şüphe içindedirler.",
      "IsArabic": false
    },
    {
      "SureId": "İbrahim",
      "AyetId": 5,
      "AyetNumber": "5",
      "Text": "Andolsun, Mûsâ'yı da, \"Kavmini karanlıklardan aydınlığa çıkar ve onlara Allah'ın (geçmiş milletleri cezalandırdığı) günlerini hatırlat\" diye âyetlerimizle gönderdik. Şüphesiz bunda çok sabreden, çok şükreden herkes için ibretler vardır.",
      "IsArabic": false
    },
    {
      "SureId": "İbrahim",
      "AyetId": 6,
      "AyetNumber": "6",
      "Text": "Hani Mûsâ kavmine, \"Allah'ın size olan nimetini anın. Hani O sizi, Firavun ailesinden kurtarmıştı. Onlar sizi işkencenin en ağırına uğratıyorlar, oğullarınızı boğazlayıp kadınlarınızı sağ bırakıyorlardı. İşte bunda size Rabbinizden büyük bir imtihan vardır\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "İbrahim",
      "AyetId": 8,
      "AyetNumber": "8",
      "Text": "Mûsâ şöyle dedi: \"Siz ve yeryüzünde bulunanların hepsi nankörlük etseniz de gerçek şu ki, Allah her bakımdan sınırsız zengindir, övgüye layık olandır.\"",
      "IsArabic": false
    },
    {
      "SureId": "İsra",
      "AyetId": 2,
      "AyetNumber": "2",
      "Text": "Mûsâ'ya Kitab'ı (Tevrat'ı) verdik ve onu, \"Benden başkasını vekil edinmeyin\" diyerek, İsrailoğullarına bir rehber yaptık.",
      "IsArabic": false
    },
    {
      "SureId": "İsra",
      "AyetId": 101,
      "AyetNumber": "101",
      "Text": "Andolsun, biz Mûsâ'ya apaçık dokuz mucize verdik. İsrailoğullarına sor (sana anlatsınlar): Hani Mûsâ onlara gelmiş ve Firavun da ona, \"Ben senin kesinlikle büyülendiğini zannediyorum ey Mûsâ!\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "İsra",
      "AyetId": 102,
      "AyetNumber": "102",
      "Text": "Mûsâ ise, \"İyi biliyorsun ki, bunları ancak, göklerin ve yerin Rabbi apaçık deliller olarak indirmiştir. Ey Firavun, ben de seni kesinlikle helak olmuş bir kişi olarak görüyorum\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 60,
      "AyetNumber": "60",
      "Text": "Hani Mûsâ beraberindeki gence şöyle demişti: \"İki denizin birleştiği yere varıncaya kadar durmayacağım, ya da uzun zaman gideceğim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 62,
      "AyetNumber": "62",
      "Text": "Oradan uzaklaştıklarında Mûsâ beraberindeki gence \"Öğle yemeğimizi getir, bu yolculuğumuzdan dolayı çok yorgun düştük\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 64,
      "AyetNumber": "64",
      "Text": "Mûsâ: \"İşte aradığımız bu idi\" dedi. Bunun üzerine tekrar izlerini takip ederek gerisin geri döndüler.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 66,
      "AyetNumber": "66",
      "Text": "Mûsâ ona, \"Sana öğretilen bilgilerden bana, doğruya iletici bir bilgi öğretmen için sana tabi olayım mı?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 69,
      "AyetNumber": "69",
      "Text": "Mûsâ, \"İnşaallah beni sabırlı bulacaksın. Hiçbir işte de sana karşı gelmeyeceğim\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 71,
      "AyetNumber": "71",
      "Text": "Derken yola koyuldular. Nihayet, bir gemiye bindiklerinde (adam) gemiyi deldi. Mûsâ, \"Sen onu içindekileri boğmak için mi deldin? Doğrusu, şaşılacak bir iş yaptın.\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 73,
      "AyetNumber": "73",
      "Text": "Mûsâ, \"Unuttuğum için bana çıkışma ve bu işimde bana güçlük çıkarma!\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 74,
      "AyetNumber": "74",
      "Text": "Yine yola koyuldular. Nihayet bir erkek çocukla karşılaştıklarında adam (hemen) onu öldürdü. Mûsâ, \"Bir cana karşılık olmaksızın suçsuz birini mi öldürdün? Andolsun çok kötü bir iş yaptın!\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 76,
      "AyetNumber": "76",
      "Text": "Mûsâ, \"Eğer bundan sonra sana bir şey hakkında soru sorarsam, artık benimle arkadaşlık etme. Doğrusu, tarafımdan (dilenecek son) özre ulaştın (bu son özür dileyişim)\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kehf",
      "AyetId": 77,
      "AyetNumber": "77",
      "Text": "Yine yola koyuldular. Nihayet bir şehir halkına varıp onlardan yiyecek istediler. Halk onları konuk etmek istemedi. Derken orada yıkılmaya yüz tutmuş bir duvar gördüler. Adam hemen o duvarı doğrulttu. Mûsâ, \"İsteseydin bu iş için bir ücret alırdın\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 51,
      "AyetNumber": "51",
      "Text": "Kitapta, Mûsâ'yı da an. Şüphesiz o seçkin bir insan idi. Bir resül, bir nebi idi.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 9,
      "AyetNumber": "9",
      "Text": "Mûsâ'nın haberi sana ulaştı mı?",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 11,
      "AyetNumber": "11",
      "Text": "Ateşin yanına varınca, ona şöyle seslenildi: \"Ey Mûsâ!\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 17,
      "AyetNumber": "17",
      "Text": "\"Şu sağ elindeki nedir ey Mûsâ?\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 18,
      "AyetNumber": "18",
      "Text": "Mûsâ dedi ki: \"O benim değneğimdir. Ona dayanırım, onunla koyunlarıma yaprak silkelerim. Onunla başka işlerimi de görürüm.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 19,
      "AyetNumber": "19",
      "Text": "Allah, \"Onu yere at ey Mûsâ!\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 20,
      "AyetNumber": "20",
      "Text": "Mûsâ da onu attı. Bir de ne görsün o, hızla akan bir yılan olmuş!",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 25,
      "AyetNumber": "25",
      "Text": "Mûsâ dedi ki: \"Rabbim! Gönlüme ferahlık ver.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 36,
      "AyetNumber": "36",
      "Text": "Allah şöyle dedi: \"İstediğin sana verildi ey Mûsâ!\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 39,
      "AyetNumber": "39",
      "Text": "\"Onu (bebek Mûsâ'yı) sandığın içine koy ve denize (Nil'e) bırak ki, deniz onu kıyıya atsın da kendisini, hem bana düşman, hem de ona düşman olan birisi (Firavun) alsın. Sana da, ey Mûsâ, sevilesin ve gözetimimizde yetiştirilesin diye tarafımızdan bir sevgi bırakmıştım.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 40,
      "AyetNumber": "40",
      "Text": "\"Hani kız kardeşin (Firavun ailesine) gidiyor ve \"size onun bakımını üstlenecek kimseyi göstereyim mi?\" diyordu. Derken, gözü aydın olsun, üzülmesin diye seni annene döndürdük. (Sana baktı, büyüdün) ve (kazara) bir cana kıydın da biz seni kederden kurtardık seni sıkı bir denemeden geçirdik (ve kaçıp Medyen'e gittin). Medyen halkı içinde yıllarca kaldın sonra (peygamber olman için) takdir edilmiş bir zamanda (Tûr'a) geldin ey Mûsâ!\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "Mûsâ ve Hârûn şöyle dediler: \"Ey Rabbimiz! Şüphesiz biz, onun bize karşı aşırı davranmasından yahut azmasından korkuyoruz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 49,
      "AyetNumber": "49",
      "Text": "Firavun, \"Sizin Rabbiniz kim, ey Mûsâ?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 50,
      "AyetNumber": "50",
      "Text": "Mûsâ, \"Rabbimiz her şeye hilkatini (yaratılış özelliklerini) veren, sonra onlara yol gösterendir\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 52,
      "AyetNumber": "52",
      "Text": "Mûsâ şöyle dedi: \"Onlar hakkındaki bilgi Rabbimin katında bir kitapta (levh-i mahfuzda yazılı)dır. Rabbim yanılmaz ve unutmaz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 57,
      "AyetNumber": "57",
      "Text": "Şöyle dedi: \"Ey Mûsâ! Sihrin ile bizi yurdumuzdan çıkarmak için mi geldin?\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 59,
      "AyetNumber": "59",
      "Text": "Mûsâ, \"Buluşma vaktimiz, bayram günü, insanların toplandığı kuşluk vaktidir\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 61,
      "AyetNumber": "61",
      "Text": "Mûsâ onlara şöyle dedi: \"Yazıklar olsun size! Allaha karşı yalan uydurmayın, yoksa sizi azap ile yok eder. Allah'a karşı yalan uyduran mutlaka hüsrana uğramıştır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 65,
      "AyetNumber": "65",
      "Text": "Sihirbazlar: \"Ey Mûsâ! Ya önce atmayı tercih edersin, ya da ilk atan biz oluruz\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 66,
      "AyetNumber": "66",
      "Text": "Mûsâ: \"Yok, (önce) siz atın\" dedi. Bir de ne görsün, onların ipleri ve değnekleri yaptıkları sihirden dolayı kendisine hızla sürünür gibi görünüyor.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 67,
      "AyetNumber": "67",
      "Text": "Bunun üzerine Mûsâ içinde bir korku hissetti.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 68,
      "AyetNumber": "68",
      "Text": "Şöyle dedik: \"Korkma (ey Mûsâ!). Çünkü, sensin en üstün olan.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 70,
      "AyetNumber": "70",
      "Text": "(Mûsâ'nın değneği, sihirbazların ipleriyle değneklerini yutunca) sihirbazlar hemen secdeye kapandılar ve, \"Hârûn ve Mûsâ'nın Rabbine inandık\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 71,
      "AyetNumber": "71",
      "Text": "Firavun, \"Demek, ben size izin vermeden önce ona (Mûsâ'ya) inandınız ha! Şüphe yok, o size sihiri öğreten büyüğünüzdür. Şimdi andolsun sizin ellerinizi ve ayaklarınızı çaprazlama keseceğim ve mutlaka sizi hurma dallarına asacağım. Hangimizin azabı daha şiddetli ve daha kalıcıymış, mutlaka göreceksiniz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 77,
      "AyetNumber": "77",
      "Text": "(Firavun'un imana yanaşmaması üzerine) Mûsâ'ya, \"Kullarımı (İsrailoğullarını) geceleyin (Mısır'dan) yürütüp çıkar. Yakalanmaktan korkmaksızın, endişe etmeksizin onlara denizde kuru bir yol aç\" diye vahyettik.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 83,
      "AyetNumber": "83",
      "Text": "(Mûsâ Tûr'a varınca): \"Seni, acele ile kavminden uzaklaştıran nedir, ey Mûsâ?\" (dedik.)",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "Mûsâ şöyle dedi: \"Onlar, işte onlar hemen arkamdalar. Rabbim! Sen hoşnut olasın diye, acele ederek sana geldim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 86,
      "AyetNumber": "86",
      "Text": "Bunun üzerine Mûsâ öfke dolu ve üzgün bir halde halkına döndü. \"Ey kavmim! Rabbiniz size güzel bir vaadde bulunmadı mı? (Ayrılışımdan sonra) çok zaman mı geçti, yoksa üzerinize Rabbinizden bir gazap inmesini mi istediniz de bana verdiğiniz söze uymadınız (ve buzağıya taptınız)?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 88,
      "AyetNumber": "88",
      "Text": "Böylece (Samirî) onlar için böğürmesi olan bir buzağı heykeli ortaya çıkardı. (Samirî ve adamları) \"Bu sizin de ilahınızdır, Mûsâ'nın da ilahıdır. Öyle iken Mûsâ, (İlahını burada) unuttu (da onu Tûr'da aramaya gitti)\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 91,
      "AyetNumber": "91",
      "Text": "Onlar da, \"Mûsâ bize dönünceye kadar buzağıya ibadet etmeye devam edeceğiz\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 92,
      "AyetNumber": "92-93",
      "Text": "Mûsâ: (Tûr'dan dönünce) şöyle dedi: \"Ey Hârûn! Saptıklarını gördüğün zaman bana uymana ne engel oldu? Yoksa emrime karşı mı geldin?\"",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 95,
      "AyetNumber": "95",
      "Text": "Mûsâ, \"Ya senin derdin neydi ey Samirî?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Ta Ha",
      "AyetId": 97,
      "AyetNumber": "97",
      "Text": "Mûsâ, \"Çekil git! Artık sen hayatın boyunca (hastalanıp) \"Bana dokunmak yok!\" diyeceksin. Senin için, asla kaçamayacağın bir ceza daha var. Hele şu ibadet edip durduğun ilahına bak! Biz onu elbette yakacağız ve onu muhakkak denize savuracağız.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 48,
      "AyetNumber": "48",
      "Text": "Andolsun, biz Mûsâ ile Hârûn'a, Allah'a karşı gelmekten sakınanlar için o Furkân'ı (Tevrat'ı) bir ışık ve öğüt olarak verdik.",
      "IsArabic": false
    },
    {
      "SureId": "Hac",
      "AyetId": 43,
      "AyetNumber": "43-44",
      "Text": "İbrahim'in kavmi ile Lût'un kavmi ve Medyen halkı da (yalanlamışlardı). Mûsâ da yalanlandı ve nihayet o inkarcılara mühlet verdim, sonra da onları yakalayıverdim. Beni inkar etmek nasılmış, (gördüler).",
      "IsArabic": false
    },
    {
      "SureId": "Müminun",
      "AyetId": 45,
      "AyetNumber": "45-46",
      "Text": "Sonra Mûsâ ve kardeşi Hârûn'u mucizelerimizle ve apaçık bir delille Firavun ve ileri gelenlerine peygamber olarak gönderdik de (onlar) büyüklük tasladılar ve kendilerini büyük görüp böbürlenen bir topluluk oldular.",
      "IsArabic": false
    },
    {
      "SureId": "Müminun",
      "AyetId": 49,
      "AyetNumber": "49",
      "Text": "Andolsun, hidayete ersinler diye Mûsâ'ya Kitabı (Tevrat'ı) verdik.",
      "IsArabic": false
    },
    {
      "SureId": "Furkan",
      "AyetId": 35,
      "AyetNumber": "35",
      "Text": "Andolsun, Biz, Mûsâ'ya Kitab'ı (Tevrat'ı) verdik ve kardeşi Hârûn'u da ona yardımcı kıldık.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 10,
      "AyetNumber": "10-11",
      "Text": "Hani Rabbin Mûsâ'ya, \"Zalimler topluluğuna, Firavun'un kavmine git! Başlarına geleceklerden hâlâ korkmuyorlar mı?\" diye seslenmişti.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 12,
      "AyetNumber": "12",
      "Text": "Mûsâ şöyle dedi: \"Ey Rabbim! Muhakkak ki ben, beni yalanlamalarından korkuyorum.\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 20,
      "AyetNumber": "20",
      "Text": "Mûsâ şöyle dedi: \"Ben onu, o vakit kendimi kaybetmiş bir halde iken (istemeyerek) yaptım.\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 24,
      "AyetNumber": "24",
      "Text": "Mûsâ, \"O, göklerin ve yerin ve her ikisi arasında bulunan her şeyin Rabbidir. Eğer gerçekten inanırsanız bu böyledir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 26,
      "AyetNumber": "26",
      "Text": "Mûsâ, \"O, sizin de Rabbiniz, geçmiş atalarınızın da Rabbidir\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 28,
      "AyetNumber": "28",
      "Text": "Mûsâ, \"O, doğunun da batının da ve ikisi arasındaki her şeyin de Rabbidir. Eğer düşünüyorsanız bu, böyledir\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 30,
      "AyetNumber": "30",
      "Text": "Mûsâ, \"Sana apaçık bir delil getirmiş olsam da mı?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 32,
      "AyetNumber": "32",
      "Text": "Bunun üzerine Mûsâ, asasını attı, bir de ne görsünler asa açıkça kocaman bir yılan olmuş.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 43,
      "AyetNumber": "43",
      "Text": "Mûsâ onlara, \"Hadi ortaya atacağınız şeyi atın\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "Mûsâ da asasını attı. Bir de ne görsünler, asâ onların düzdükleri sihir takımlarını yutuyor.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 48,
      "AyetNumber": "48",
      "Text": "\"Mûsâ'nın ve Hârûn'un Rabbi'ne.\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 52,
      "AyetNumber": "52",
      "Text": "Biz Mûsâ'ya, \"Kullarımı geceleyin yola çıkar, muhakkak ki takip edileceksiniz\" diye vahyettik.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 61,
      "AyetNumber": "61",
      "Text": "İki topluluk birbirini görünce Mûsâ'nın arkadaşları, \"Eyvah yakalandık\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 62,
      "AyetNumber": "62",
      "Text": "Mûsâ, \"Hayır!, Rabbim şüphesiz benimledir, bana yol gösterecektir\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 63,
      "AyetNumber": "63",
      "Text": "Bunun üzerine Mûsâ'ya, \"Asan ile denize vur\" diye vahyettik. Deniz derhal yarıldı. Her parçası koca bir dağ gibiydi.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 65,
      "AyetNumber": "65",
      "Text": "Mûsâ'yı ve beraberindekilerin hepsini kurtardık.",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 7,
      "AyetNumber": "7",
      "Text": "Hani Mûsâ ailesine, \"Ben bir ateş gördüm, ondan size bir haber, yahut ısınasınız diye bir kor ateş getireceğim\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 8,
      "AyetNumber": "8",
      "Text": "(Mûsâ) Ateşe varınca ona şöyle seslenildi: \"Ateşin başındaki de çevresindekiler de kutlu olsun! Âlemlerin Rabbi olan Allah eksikliklerden uzaktır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 9,
      "AyetNumber": "9",
      "Text": "\"Ey Mûsâ! Gerçek şu ki, ben mutlak güç sahibi, hüküm ve hikmet sahibi olan Allah'ım.\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 10,
      "AyetNumber": "10",
      "Text": "\"Değneğini at.\" (Mûsâ değneğini attı) Onu yılanmış gibi hareket eder görünce, dönüp ardına bakmadan kaçtı. (Allah şöyle dedi): \"Ey Mûsâ korkma! Benim katımda peygamberler korkmazlar.\"",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 3,
      "AyetNumber": "3",
      "Text": "İman eden bir kavm için Mûsâ ile Firavun'un haberlerinden bir kısmını sana gerçek olarak anlatacağız.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 7,
      "AyetNumber": "7",
      "Text": "Mûsâ'nın annesine, \"Onu emzir, başına bir şey gelmesinden korktuğun zaman onu denize (Nil'e) bırak, korkma, üzülme. Çünkü biz onu sana döndüreceğiz ve onu peygamberlerden kılacağız\" diye ilham ettik.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 10,
      "AyetNumber": "10",
      "Text": "Mûsâ'nın anasının kalbi bomboş kaldı. Eğer biz (çocuğu ile ilgili sözümüze) inancını koruması için kalbine güç vermeseydik, neredeyse bunu açıklayacaktı.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 11,
      "AyetNumber": "11",
      "Text": "Annesi, Mûsâ'nın kız kardeşine, \"Onu takip et\" dedi. O da Mûsâ'yı, onlar farkına varmadan uzaktan gözledi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 14,
      "AyetNumber": "14",
      "Text": "Mûsâ olgunluk çağına ulaşıp gelişimini tamamlayınca biz ona ilim ve hikmet verdik. Biz iyilik edenleri böyle mükafatlandırırız.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 15,
      "AyetNumber": "15",
      "Text": "Mûsâ halkın habersiz olduğu bir sırada şehre girdi. Orada biri kendi tarafından, diğeri düşmanı tarafından; kavga eden iki adam gördü. Kendi tarafından olan, düşmanına karşı ondan yardım istedi. Mûsâ da ona bir yumruk indirip onu öldürdü. Mûsâ, \"Bu şeytanın işidir. O gerçekten apaçık bir saptırıcı düşmandır\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 16,
      "AyetNumber": "16",
      "Text": "Mûsâ, \"Rabbim! Şüphesiz ben nefsime zulmettim. Beni affet\" dedi. Allah da onu affetti. Şüphesiz o, çok bağışlayandır, çok merhamet edendir.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 18,
      "AyetNumber": "18",
      "Text": "Korkarak, etrafı gözetleyerek şehirde sabahladı. Bir de ne görsün, dün kendisinden yardım isteyen yine feryat ederek ondan yardım istiyordu. Mûsâ da ona, \"Belli ki sen azgın bir kimsesin\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 19,
      "AyetNumber": "19",
      "Text": "Mûsâ, ikisinin de düşmanı olan adamı yakalamak isteyince adam, \"Ey Mûsâ! Dün birini öldürdüğün gibi, beni de öldürmek mi istiyorsun. Sen ancak yeryüzünde bir zorba olmak istiyorsun, arabuluculardan olmak istemiyorsun\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 20,
      "AyetNumber": "20",
      "Text": "Şehrin öbür ucundan koşarak bir adam geldi. \"Ey Mûsâ! İleri gelenler seni öldürmek için aralarında senin durumunu görüşüyorlar. Şehirden hemen çık. Şüphesiz ben sana öğüt verenlerdenim\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 21,
      "AyetNumber": "21",
      "Text": "Mûsâ korku içinde etrafı gözetleyerek şehirden çıktı ve \"Ey Rabbim! Beni bu zalim kavimden kurtar\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 23,
      "AyetNumber": "23",
      "Text": "Medyen suyuna varınca, suyun başında (hayvanlarını) sulamakta olan bazı insanlar gördü. Bunların yanında da koyunlarını suya salmamak için uğraşan iki kız gördü. Mûsâ onlara, \"(Koyunlarınızı burada tutmaktaki) maksadınız ne?\" dedi. Onlar, \"Çobanlar sulayıp çekilinceye kadar biz koyunlarımızı sulayamayız. Babamız ise çok yaşlı bir adamdır\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 24,
      "AyetNumber": "24",
      "Text": "Bunun üzerine Mûsâ onların koyunlarını suladı. Sonra gölgeye çekilip, \"Rabbim! Bana göndereceğin her hayra muhtacım\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 25,
      "AyetNumber": "25",
      "Text": "Nihayet kızlardan biri utana utana yürüyerek ona gelip, \"Bizim için koyunlarımızı sulamanın ücretini vermek üzere babam seni çağırıyor\" dedi. Mûsâ onun (Şuayb'ın) yanına gelip başından geçenleri ona anlatınca Şuayb, \"Korkma o zalim kavimden kurtuldun\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 28,
      "AyetNumber": "28",
      "Text": "Mûsâ şöyle dedi: \"Bu seninle benim aramda bir iş. İki süreden hangisini tamamlarsam bana bir husûmet yok. Allah söylediklerimize vekildir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 29,
      "AyetNumber": "29",
      "Text": "Mûsâ süreyi tamamlayıp ailesiyle yola çıkınca, Tûr tarafında bir ateş görmüş ve ailesine, \"Siz burada kalın, ben bir ateş gördüm, (oraya gidiyorum). Umarım oradan size bir haber ya da ısınmanız için ateşten bir kor getiririm\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 30,
      "AyetNumber": "30",
      "Text": "Mûsâ, ateşin yanına gelince o mübarek yerdeki vadinin sağ tarafındaki ağaçtan şöyle seslenildi: \"Ey Mûsâ! Şüphesiz ben, evet, ben âlemlerin Rabbi olan Allah'ım.\"",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 31,
      "AyetNumber": "31",
      "Text": "\"Değneğini (yere) at.\" (Mûsâ değneğini attı). Onu bir yılanmış gibi süratle hareket eder görünce arkasına bakmadan dönüp kaçtı. (Bu sefer şöyle seslenildi:) \"Ey Mûsâ! Beri gel, korkma. Çünkü sen güvenlikte olanlardansın.\"",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 33,
      "AyetNumber": "33",
      "Text": "Mûsâ, şöyle dedi: \"Ey Rabbim! Şüphesiz ben onlardan birisini öldürdüm. Onların da beni öldürmelerinden korkuyorum.\"",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 36,
      "AyetNumber": "36",
      "Text": "Mûsâ onlara delillerimizi apaçık olarak getirince onlar, \"Bu ancak uydurulmuş bir sihirdir. Biz geçmiş atalarımızın zamanında böyle bir şeyin varlığını duymadık\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 37,
      "AyetNumber": "37",
      "Text": "Mûsâ, \"Katından kimin hidayet getirdiğini ve bu yurdun (güzel) sonucunun kimin olacağını Rabbim daha iyi bilir. Doğrusu zalimler kurtuluşa eremezler\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 38,
      "AyetNumber": "38",
      "Text": "Firavun, \"Ey ileri gelenler! Sizin benden başka bir ilahınız olduğunu bilmiyorum. Ey Hâmân! Benim için bir ateş yakıp tuğla pişir de bana bir kule yap! Belki Mûsâ'nın ilahına çıkar bakarım(!) Şüphesiz ben onun mutlaka yalancılardan olduğunu sanıyorum\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 43,
      "AyetNumber": "43",
      "Text": "Andolsun, ilk nesilleri yok ettikten sonra Mûsâ'ya -düşünüp ibret alsınlar diye- insanların kalp gözünü açan deliller ve bir hidayet rehberi, bir rahmet olarak Kitab'ı (Tevrat'ı) verdik.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 44,
      "AyetNumber": "44",
      "Text": "Ey Muhammed! Mûsâ'ya o emri verdiğimiz zaman sen (vadinin) batı tarafında değildin. (O olayı) görenlerden de değildin.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "Fakat biz (Mûsâ'dan sonra) birçok nesiller meydana getirdik. Üzerlerinden uzun çağlar geçti. Sen Medyen halkı arasında yaşıyor değildin, âyetlerimizi onlardan okuyup öğreniyor da değildin. Fakat biz (bu haberi) göndereniz.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 46,
      "AyetNumber": "46",
      "Text": "Yine biz (Mûsâ'ya) seslendiğimiz zaman Tûr'un yan tarafında da değildin. Fakat Rabbinden bir rahmet olarak, senden önce kendilerine hiçbir uyarıcı gelmeyen bir kavmi, düşünüp öğüt alsınlar diye uyarman için (o haberleri) sana bildiriyoruz.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 48,
      "AyetNumber": "48",
      "Text": "Onlara katımızdan gerçek gelince, \"Mûsâ'ya verilen (mucize)lerin benzeri niçin buna da verilmedi\" dediler. Onlar daha önce Mûsâ'ya verilen (mucize)leri inkar etmemişler miydi? Onlar, \"İki sihirbaz birbirlerine destek oluyor\" dediler. \"Biz hepsini inkar ediyoruz\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 76,
      "AyetNumber": "76",
      "Text": "Şüphesiz Kârûn, Mûsâ'nın kavmindendi. Onlara karşı azgınlık etti. Biz ona, anahtarlarını (bile taşımak) güçlü bir topluluğa ağır gelecek hazineler verdik. Hani, kavmi kendisine şöyle demişti: \"Böbürlenme! Çünkü Allah böbürlenip şımaranları sevmez.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 39,
      "AyetNumber": "39",
      "Text": "Kârûn'u, Firavun'u ve Hâmân'ı da helak ettik. Andolsun, Mûsâ kendilerine apaçık mucizeler getirmişti de yeryüzünde büyüklük taslamışlardı. Oysa bizi geçip (azabımızdan) kurtulamazlardı.",
      "IsArabic": false
    },
    {
      "SureId": "Secde",
      "AyetId": 23,
      "AyetNumber": "23",
      "Text": "Andolsun, biz Mûsâ'ya Kitab'ı (Tevrat'ı) vermiştik. Sen de kitaba (Kur'an'a) kavuşma konusunda sakın şüphe içinde olma. Onu İsrailoğullarına bir yol gösterici kılmıştık",
      "IsArabic": false
    },
    {
      "SureId": "Ahzab",
      "AyetId": 7,
      "AyetNumber": "7",
      "Text": "Hani biz peygamberlerden sağlam söz almıştık. Senden, Nûh'tan, İbrahim, Mûsâ ve Meryem oğlu İsa'dan da. Evet biz onlardan sapa sağlam bir söz almıştık.",
      "IsArabic": false
    },
    {
      "SureId": "Ahzab",
      "AyetId": 69,
      "AyetNumber": "69",
      "Text": "Ey iman edenler! Siz Mûsâ'ya eziyet eden kimseler gibi olmayın. Nihayet Allah onu onların dediklerinden temize çıkarmıştı. Mûsâ Allah katında itibarlı bir kimse idi.",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 114,
      "AyetNumber": "114",
      "Text": "Andolsun, biz Mûsâ'ya ve Hârûn'a da lütufta bulunduk.",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 120,
      "AyetNumber": "120",
      "Text": "Mûsâ'ya ve Hârûn'a selam olsun.",
      "IsArabic": false
    },
    {
      "SureId": "Mümin",
      "AyetId": 23,
      "AyetNumber": "23-24",
      "Text": "Andolsun ki biz Mûsâ'yı mucizelerimizle ve apaçık bir delille Firavun'a, Hâmân'a ve Kârûn'a gönderdik. Onlar ise; \"Bu çok yalancı bir sihirbazdır\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Mümin",
      "AyetId": 25,
      "AyetNumber": "25",
      "Text": "Mûsâ onlara tarafımızdan gerçeği getirince, \"Onunla beraber iman edenlerin oğullarını öldürün, kadınlarını sağ bırakın\" dediler. Fakat kâfirlerin tuzağı hep boşa çıkmıştır.",
      "IsArabic": false
    },
    {
      "SureId": "Mümin",
      "AyetId": 26,
      "AyetNumber": "26",
      "Text": "Firavun dedi ki: \"Bırakın beni Mûsâ'yı öldüreyim. (Faydası olacaksa) Rabbini yardıma çağırsın! Çünkü ben onun, dininizi değiştireceğinden, yahut yeryüzünde bozgunculuk çıkaracağından korkuyorum.\"",
      "IsArabic": false
    },
    {
      "SureId": "Mümin",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "Mûsâ da, \"Ben hesap gününe inanmayan her kibirliden, benim de Rabbim, sizin de Rabbiniz olan Allah'a sığınırım\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Mümin",
      "AyetId": 36,
      "AyetNumber": "36-37",
      "Text": "Firavun dedi ki: \"Ey Hâmân! Bana yüksek bir kule yap, belki yollara, göklerin yollarına erişirim de Mûsâ'nın ilâhını görürüm(!) Çünkü ben, onun yalancı olduğuna inanıyorum.\" Böylece Firavun'a yaptığı kötü iş süslü gösterildi ve doğru yoldan saptırıldı. Firavun'un tuzağı, tamamen sonuçsuz kaldı.",
      "IsArabic": false
    },
    {
      "SureId": "Mümin",
      "AyetId": 53,
      "AyetNumber": "53-54",
      "Text": "Andolsun, biz Mûsâ'ya hidayet verdik. İsrailoğulları'na da, akıl sahipleri için bir öğüt ve doğruluk rehberi olarak o kitabı (Tevrat'ı) miras bıraktık.",
      "IsArabic": false
    },
    {
      "SureId": "Fussilet",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "Andolsun! Biz Mûsâ'ya Kitab'ı (Tevrat'ı) vermiştik de, onda ayrılığa düşmüşlerdi. Eğer (azabın ertelenmesi ile ilgili olarak ezelde) Rabbinden bir söz geçmiş olmasaydı, aralarında derhal hüküm verilirdi. Şüphesiz onlar Kur'an hakkında derin bir şüphe içindedirler.",
      "IsArabic": false
    },
    {
      "SureId": "Şura",
      "AyetId": 13,
      "AyetNumber": "13",
      "Text": "\"Dini dosdoğru tutun ve onda ayrılığa düşmeyin!\" diye Nûh'a emrettiğini, sana vahyettiğini, İbrâhim'e, Mûsâ'ya ve İsâ'ya emrettiğini size de din kıldı. Fakat senin kendilerini çağırdığın şey (İslam dini), Allah'a ortak koşanlara ağır geldi. Allah ona dilediğini seçer. İçtenlikle kendine yönelenleri de ona ulaştırır.",
      "IsArabic": false
    },
    {
      "SureId": "Zuhruf",
      "AyetId": 46,
      "AyetNumber": "46",
      "Text": "Andolsun, biz Mûsâ'yı mucizelerimizle Firavun'a ve ileri gelen adamlarına göndermiştik de o, \"Şüphesiz ben âlemlerin Rabbinin elçisiyim\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "Zuhruf",
      "AyetId": 47,
      "AyetNumber": "47",
      "Text": "(Mûsâ) mucizelerimizi kendilerine getirince, bir de bakmışsın, o mucizelere gülüyorlar!",
      "IsArabic": false
    },
    {
      "SureId": "Duhan",
      "AyetId": 17,
      "AyetNumber": "17",
      "Text": "Andolsun, onlardan önce Firavun kavmini sınamıştık. Onlara değerli bir peygamber (Mûsâ) gelmişti.",
      "IsArabic": false
    },
    {
      "SureId": "Duhan",
      "AyetId": 22,
      "AyetNumber": "22",
      "Text": "Sonra Mûsâ Rabbine, \"Bunlar günahkâr bir toplumdur\" diye seslendi.",
      "IsArabic": false
    },
    {
      "SureId": "Ahkaf",
      "AyetId": 12,
      "AyetNumber": "12",
      "Text": "Bundan önce bir rehber ve bir rahmet olarak Mûsâ'nın kitabı da vardı. Bu ise, onu doğrulayan ve zulmedenleri uyarmak, iyilik yapanlara müjde olmak üzere Arap diliyle indirilmiş bir kitaptır.",
      "IsArabic": false
    },
    {
      "SureId": "Ahkaf",
      "AyetId": 30,
      "AyetNumber": "30",
      "Text": "Dediler ki: \"Ey kavmimiz! Şüphesiz biz, Mûsâ'dan sonra indirilen, kendinden önceki kitapları doğrulayan, gerçeğe ve doğru yola ileten bir kitap dinledik.\"",
      "IsArabic": false
    },
    {
      "SureId": "Zariyat",
      "AyetId": 38,
      "AyetNumber": "38",
      "Text": "Mûsâ kıssasında da ibret vardır. Hani biz onu açık bir delil ile Firavun'a göndermiştik.",
      "IsArabic": false
    },
    {
      "SureId": "Necm",
      "AyetId": 36,
      "AyetNumber": "36-37",
      "Text": "Yoksa, Mûsâ'nın ve Allah'ın emirlerini bütünüyle yerine getiren İbrahim'in sahifelerindeki şu hakikatler kendisine haber verilmedi mi?",
      "IsArabic": false
    },
    {
      "SureId": "Saf",
      "AyetId": 5,
      "AyetNumber": "5",
      "Text": "Hani Mûsâ kavmine, \"Ey kavmim! Allah'ın size gönderdiği peygamberi olduğumu bilip durduğunuz halde niçin bana eziyet ediyorsunuz?\" demişti. Onlar yoldan sapınca, Allah ta kalplerini (doğru yoldan) saptırdı. Allah fasıklar topluluğunu hidayete erdirmez.",
      "IsArabic": false
    },
    {
      "SureId": "Naziat",
      "AyetId": 15,
      "AyetNumber": "15",
      "Text": "(Ey Muhammed!) Mûsâ'nın haberi sana geldi mi?",
      "IsArabic": false
    },
    {
      "SureId": "Naziat",
      "AyetId": 20,
      "AyetNumber": "20",
      "Text": "Derken Mûsâ O'na en büyük mucizeyi gösterdi.",
      "IsArabic": false
    },
    {
      "SureId": "Naziat",
      "AyetId": 21,
      "AyetNumber": "21",
      "Text": "Fakat o, Mûsâ'yı yalanladı ve isyan etti.",
      "IsArabic": false
    },
    {
      "SureId": "Ala",
      "AyetId": 18,
      "AyetNumber": "18-19",
      "Text": "Şüphesiz bu hükümler ilk sayfalarda, İbrahim ve Mûsâ'nın sayfalarında da vardır.",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}
