{
  "ResultCount": 62,
  "Result": [
    {
      "SureId": "Al-i İmran",
      "AyetId": 33,
      "AyetNumber": "33-34",
      "Text": "Şüphesiz, Allah, Adem'i, Nûh'u, İbrahim ailesini (soyunu) ve İmran ailesini (soyunu) birbirinden gelmiş birer nesil olarak seçip âlemlere üstün kıldı.Allah her şeyi hakkıyla işitendir, hakkıyla bilendir.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 163,
      "AyetNumber": "163",
      "Text": "Biz Nûh'a ve ondan sonra gelen peygamberlere vahyettiğimiz gibi, sana da vahyettik. İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyüb'e, Yûnus'a, Hârûn'a ve Süleyman'a da vahyetmiştik. Davûd'a da Zebûr vermiştik.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "Biz ona İshak'ı ve Yakub'u armağan ettik. Hepsini hidayete erdirdik. Daha önce Nûh'u da hidayete erdirmiştik. Zürriyetinden Dâvud'u, Süleyman'ı, Eyyub'u, Yûsuf'u, Mûsâ'yı ve Hârûn'u da. İyilik yapanları işte böyle mükafatlandırırız.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 59,
      "AyetNumber": "59",
      "Text": "Andolsun, Nûh'u kendi kavmine peygamber olarak gönderdik de, \"Ey kavmim! Allah'a kulluk edin. Sizin için O'ndan başka hiçbir ilah yoktur. Şüphesiz ben sizin adınıza büyük bir günün azabından korkuyorum\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 61,
      "AyetNumber": "61",
      "Text": "(Nûh onlara) şöyle dedi: \"Ey kavmim! Bende herhangi bir sapıklık yok. Aksine ben, Âlemlerin Rabbi tarafından gönderilmiş bir peygamberim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 69,
      "AyetNumber": "69",
      "Text": "\"Sizi uyarması için içinizden bir adam aracılığıyla Rabbinizden size bir zikir (vahy ve öğüt) gelmesine şaştınız mı? Hatırlayın ki, Allah sizi Nûh kavminden sonra onların yerine getirdi ve sizi yaratılış itibariyle daha güçlü kıldı. Allah'ın nimetlerini hatırlayın ki kurtuluşa eresiniz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Tevbe",
      "AyetId": 70,
      "AyetNumber": "70",
      "Text": "Onlara kendilerinden öncekilerin; Nûh, Âd ve Semûd kavimlerinin; İbrahim'in kavminin; Medyen halkının ve yerle bir olan şehirlerin haberleri ulaşmadı mı? Peygamberleri onlara apaçık mucizeler getirmişti. (Ama inanmadılar Allah da onları cezalandırdı.) Demek ki Allah onlara zulmediyor değildi, ama onlar kendilerine zulmediyorlardı.",
      "IsArabic": false
    },
    {
      "SureId": "Yunus",
      "AyetId": 71,
      "AyetNumber": "71",
      "Text": "Nûh'un haberini onlara oku. Hani o bir vakit kavmine şöyle demişti: \"Ey kavmim! Eğer benim konumum ve Allah'ın âyetleriyle öğüt vermem size ağır geliyorsa, (biliniz ki) ben sadece Allah'a dayanıp güvenmişim. Artık siz de (bana) ne yapacağınızı ortaklarınızla beraber kararlaştırın ki işiniz size dert olmasın! Bundan sonra bana hükmünüzü uygulayın; bana mühlet de vermeyin!",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 25,
      "AyetNumber": "25",
      "Text": "Andolsun, biz Nûh'u kavmine peygamber olarak gönderdik. Onlara şöyle dedi: \"Ben sizin için apaçık bir uyarıcıyım.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 28,
      "AyetNumber": "28",
      "Text": "Nûh dedi ki: \"Ey Kavmim! Söyleyin bakalım; şâyet ben Rabbimden gelen apaçık bir delil üzerinde isem ve O kendi katından bana bir rahmet vermiş de, siz ona karşı kör kalmışsanız, onu istemediğiniz halde, biz sizi ona zorlayacak mıyız?\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 32,
      "AyetNumber": "32",
      "Text": "Dediler ki: \"Ey Nûh! Bizimle tartıştın ve tartışmayı uzattın. Eğer doğru söyleyenlerden isen, haydi kendisiyle bizi tehdit ettiğin azabı getir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 33,
      "AyetNumber": "33",
      "Text": "Nûh dedi ki: \"Onu size, dilerse ancak Allah getirir ve siz (Allah'ı) âciz bırakamazsınız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 36,
      "AyetNumber": "36",
      "Text": "Nûh'a vahyolundu ki: \"Kavminden daha önce iman etmiş olanlardan başka, artık hiç kimse iman etmeyecek. O halde, onların yapmakta oldukları şeylerden dolayı üzülme.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 38,
      "AyetNumber": "38",
      "Text": "(Nûh) gemiyi yapıyordu. Kavminden ileri gelenler her ne zaman yanına uğrasalar, onunla alay ediyorlardı. Dedi ki: \"Bizimle alay ediyorsanız, sizin bizimle alay ettiğiniz gibi biz de sizinle alay edeceğiz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 40,
      "AyetNumber": "40",
      "Text": "Nihayet emrimiz gelip, tandır kaynamaya başlayınca (sular coşup taşınca) Nûh'a dedik ki: \"Her cins canlıdan (erkekli dişili) birer çift, bir de kendileri hakkında daha önce hüküm verilmiş olanlar dışındaki âilen ile iman edenleri ona yükle.\" Ama, onunla beraber sadece pek az kimse iman etmişti.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 41,
      "AyetNumber": "41",
      "Text": "(Nûh), \"Binin ona. Onun yüzüp gitmesi de durması da Allah'ın adıyladır. Şüphesiz Rabbim çok bağışlayandır, çok merhamet edendir.\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 42,
      "AyetNumber": "42",
      "Text": "Gemi, dağlar gibi dalgalar arasında onları götürüyordu. Nûh, ayrı bir yere çekilmiş olan oğluna, \"Yavrucuğum, bizimle beraber sen de bin, inkârcılarla birlikte olma\" diye seslendi.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 43,
      "AyetNumber": "43",
      "Text": "O, \"Ben, kendimi sudan koruyacak bir dağa sığınacağım\" dedi. Nûh, \"Bugün Allah'ın rahmet ettikleri hariç, onun azabından korunacak hiç kimse yoktur\" dedi. Derken aralarına dalga giriverdi de oğlu boğulanlardan oldu.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "Nûh Rabbine seslenip şöyle dedi: \"Rabbim! Şüphesiz oğlum da âilemdendir. Senin va'din elbette gerçektir. Sen de hükmedenlerin en iyi hükmedenisin.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 46,
      "AyetNumber": "46",
      "Text": "Allah, \"Ey Nûh! O asla senin âilenden değildir. Onun yaptığı, iyi olmayan bir iştir. O halde hakkında hiçbir bilgin olmayan şeyi benden isteme. Ben sana cahillerden olmamanı öğütlerim\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 47,
      "AyetNumber": "47",
      "Text": "Nûh, \"Rabbim! Şüphesiz ben senden hakkında bilgim olmayan şeyi istemekten sana sığınırım. Eğer beni bağışlamaz ve bana acımazsan, şüphesiz ziyana uğrayanlardan olurum\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 48,
      "AyetNumber": "48",
      "Text": "Ona denildi ki: \"Ey Nûh! Sana ve seninle birlikte bulunanlardan birçok ümmete bizden esenlik ve bereketlerle (gemiden) in. Daha bir takım ümmetler de olacak ki, biz onları (dünyada) yararlandıracağız. Sonra da bizden kendilerine elem dolu bir azap dokunacak.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 89,
      "AyetNumber": "89",
      "Text": "\"Ey Kavmim! Bana karşı olan düşmanlığınız, Nûh kavminin veya Hûd kavminin, yahut Salih kavminin başına gelenin benzeri gibi bir felaketi sakın sizin de başınıza getirmesin. (Ve unutmayın ki) Lût kavmi sizden uzak değildir.\"",
      "IsArabic": false
    },
    {
      "SureId": "İbrahim",
      "AyetId": 9,
      "AyetNumber": "9",
      "Text": "Sizden önceki Nûh, Âd, ve Semûd kavimlerinin ve onlardan sonrakilerin –ki onları Allah'tan başkası bilmez- haberi size gelmedi mi? Onlara peygamberleri mucizeler getirdiler de onlar (öfkeden parmaklarını ısırmak için) ellerini ağızlarına götürüp, \"Biz sizinle gönderileni inkar ediyoruz. Bizi çağırdığınız şeyden de derin bir şüphe içindeyiz\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "İsra",
      "AyetId": 3,
      "AyetNumber": "3",
      "Text": "Ey kendilerini Nûh ile birlikte (gemide) taşıdığımız kimselerin çocukları! Gerçek şu ki, o çok şükreden bir kuldu.",
      "IsArabic": false
    },
    {
      "SureId": "İsra",
      "AyetId": 17,
      "AyetNumber": "17",
      "Text": "Nûh'tan sonra da nice nesilleri helak ettik. Kullarının günahlarını hakkıyla bilici ve görücü olarak Rabbin yeter.",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 58,
      "AyetNumber": "58",
      "Text": "İşte bunlar, Adem'in ve Nûh ile beraber (gemiye) bindirdiklerimizin soyundan, İbrahim'in, Yakub'un ve doğru yola iletip seçtiklerimizin soyundan kendilerine nimet verdiğimiz nebîlerdir. Kendilerine Rahmân'ın âyetleri okunduğu zaman ağlayarak secdeye kapanırlardı.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 76,
      "AyetNumber": "76",
      "Text": "(Ey Muhammed!) Nûh'u da hatırla. Hani o daha önce dua etmişti de biz onun duasını kabul ederek, kendisini ve ailesini o büyük sıkıntıdan (tufandan) kurtarmıştık.",
      "IsArabic": false
    },
    {
      "SureId": "Hac",
      "AyetId": 42,
      "AyetNumber": "42",
      "Text": "Ey Muhammed! Eğer seni yalanlarlarsa bil ki, onlardan önce Nûh, Âd ve Semûd kavimleri de (peygamberlerini) yalanlamışlardı.",
      "IsArabic": false
    },
    {
      "SureId": "Müminun",
      "AyetId": 23,
      "AyetNumber": "23",
      "Text": "Andolsun biz, Nûh'u kendi kavmine peygamber olarak gönderdik de, \"Ey kavmim! Allah'a kulluk edin. Sizin ondan başka hiçbir ilahınız yoktur. Allah'a karşı gelmekten hâlâ sakınmaz mısınız?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Müminun",
      "AyetId": 26,
      "AyetNumber": "26",
      "Text": "(Nûh), \"Rabbim! Beni yalanlamalarına karşı bana yardım et!\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Müminun",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "Bunun üzerine Nûh'a, \"Bizim gözetimimiz altında ve vahyimize göre o gemiyi yap\" diye vahyettik. \"Bizim emrimiz gelip de tandır kaynamaya başlayınca, (sular coşup taştığında Nûh'a) dedik ki: \"Her cins canlıdan (erkekli dişili) birer çift, bir de kendileri aleyhinde daha önce hüküm verilmiş olanlardan başka aileni gemiye al ve zulmeden kimseler hakkında bana hiç yalvarma! Şüphesiz onlar suda boğulacaklardır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Müminun",
      "AyetId": 31,
      "AyetNumber": "31",
      "Text": "Sonra onların (Nûh kavminin) ardından başka bir nesil yarattık.",
      "IsArabic": false
    },
    {
      "SureId": "Furkan",
      "AyetId": 37,
      "AyetNumber": "37",
      "Text": "Nûh kavmini de, Peygamberleri yalanladıkları vakit suda boğduk. Onları insanlara bir ibret yaptık ve zalimlere elem dolu bir azap hazırladık.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 105,
      "AyetNumber": "105",
      "Text": "Nûh'un kavmi de Peygamberleri yalanladı.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 106,
      "AyetNumber": "106",
      "Text": "Hani kardeşleri Nûh, onlara şöyle demişti: \"Allah'a karşı gelmekten sakınmaz mısınız?\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 112,
      "AyetNumber": "112",
      "Text": "Nûh şöyle dedi: \"Onların yaptıklarına dair benim ne bilgim olabilir?\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 116,
      "AyetNumber": "116",
      "Text": "Dediler ki: \"Ey Nûh! (Bu işten) vazgeçmezsen mutlaka taşlananlardan olacaksın!\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 117,
      "AyetNumber": "117",
      "Text": "Nûh şöyle dedi: \"Ey Rabbim! Kavmim beni yalanladı.\"",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 14,
      "AyetNumber": "14",
      "Text": "Andolsun, biz Nûh'u kendi kavmine peygamber olarak gönderdik. O da dokuz yüz elli yıl onların arasında kaldı. Neticede onlar zulümlerini sürdürürlerken tûfan kendilerini yakalayıverdi.",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 15,
      "AyetNumber": "15",
      "Text": "Biz de onu (Nûh'u) ve gemide bulunanları kurtardık ve bunu âlemlere bir ibret kıldık.",
      "IsArabic": false
    },
    {
      "SureId": "Ahzab",
      "AyetId": 7,
      "AyetNumber": "7",
      "Text": "Hani biz peygamberlerden sağlam söz almıştık. Senden, Nûh'tan, İbrahim, Mûsâ ve Meryem oğlu İsa'dan da. Evet biz onlardan sapa sağlam bir söz almıştık.",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 75,
      "AyetNumber": "75",
      "Text": "Andolsun, Nûh bize dua edip seslenmişti. Biz ne güzel cevap vereniz!",
      "IsArabic": false
    },
    {
      "SureId": "Saffat",
      "AyetId": 79,
      "AyetNumber": "79",
      "Text": "Âlemler içinde Nûh'a selam olsun!",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 12,
      "AyetNumber": "12-13",
      "Text": "Onlardan önce de Nûh kavmi, Âd kavmi, kazıklar sahibi Firavun, Semûd kavmi, Lût kavmi ve Eyke halkı da Peygamberleri yalanlamışlardı. İşte onlar da (böyle) gruplardı.",
      "IsArabic": false
    },
    {
      "SureId": "Mümin",
      "AyetId": 5,
      "AyetNumber": "5",
      "Text": "Onlardan önce Nûh'un kavmi ve onlardan sonra gelen topluluklar da yalanlamıştı. Her ümmet kendi peygamberini yakalayıp cezalandırmaya azmetmişti. Hakkı yok etmek için batıl şeyler ileri sürerek tartışmışlardı. Bu yüzden onları kıskıvrak yakaladım. Benim cezalandırmam nasılmış, (gördüler)!",
      "IsArabic": false
    },
    {
      "SureId": "Mümin",
      "AyetId": 30,
      "AyetNumber": "30-31",
      "Text": "İman etmiş olan adam dedi ki: \"Ey kavmim! Şüphesiz ben, Nûh kavmi, Âd kavmi, Semûd kavmi ve onlardan sonra gelen toplulukların başına gelen olayların sizin de başınıza gelmesinden korkuyorum. Allah kullarına asla zulmetmek istemez.\"",
      "IsArabic": false
    },
    {
      "SureId": "Şura",
      "AyetId": 13,
      "AyetNumber": "13",
      "Text": "\"Dini dosdoğru tutun ve onda ayrılığa düşmeyin!\" diye Nûh'a emrettiğini, sana vahyettiğini, İbrâhim'e, Mûsâ'ya ve İsâ'ya emrettiğini size de din kıldı. Fakat senin kendilerini çağırdığın şey (İslam dini), Allah'a ortak koşanlara ağır geldi. Allah ona dilediğini seçer. İçtenlikle kendine yönelenleri de ona ulaştırır.",
      "IsArabic": false
    },
    {
      "SureId": "Kaf",
      "AyetId": 12,
      "AyetNumber": "12-14",
      "Text": "Onlardan önce Nûh kavmi, Res halkı ve Semûd kavmi, Âd ve Firavun, Lût'un kardeşleri, Eykeliler, Tübba'ın kavmi de yalanlamıştı. Bütün bunlar (kendilerine gönderilen) peygamberleri yalanladılar, böylece kendilerini uyardığım şey gerçekleşti.",
      "IsArabic": false
    },
    {
      "SureId": "Zariyat",
      "AyetId": 46,
      "AyetNumber": "46",
      "Text": "Bunlardan önce de Nûh kavmini helak etmiştik. Çünkü onlar fâsık bir toplum idiler.",
      "IsArabic": false
    },
    {
      "SureId": "Necm",
      "AyetId": 52,
      "AyetNumber": "52",
      "Text": "Daha önce de Nûh'un kavmini helak etmişti. Şüphesiz onlar daha zalim ve daha azgın kimselerdi.",
      "IsArabic": false
    },
    {
      "SureId": "Kamer",
      "AyetId": 9,
      "AyetNumber": "9",
      "Text": "Onlardan önce Nuh'un kavmi de yalanlamıştı. Onlar kulumuzu yalanlayıp \"Bu bir delidir\" dediler ve kulumuz (tebliğ görevinden) alıkonuldu.",
      "IsArabic": false
    },
    {
      "SureId": "Kamer",
      "AyetId": 13,
      "AyetNumber": "13",
      "Text": "Biz Nûh'u çivilerle perçinli levhalardan oluşan gemiye bindirdik.",
      "IsArabic": false
    },
    {
      "SureId": "Kamer",
      "AyetId": 14,
      "AyetNumber": "14",
      "Text": "Gemi, inkar edilen kimseye (Nuh'a) bir mükafat olarak gözetimimiz altında yüzüyordu.",
      "IsArabic": false
    },
    {
      "SureId": "Hadıd",
      "AyetId": 26,
      "AyetNumber": "26",
      "Text": "Andolsun, biz Nûh'u ve İbrahim'i peygamber olarak gönderdik. Peygamberliği ve kitabı onların soylarına da verdik. Onlardan kimi doğru yola ermiştir, ama içlerinden birçoğu da fasık kimselerdir.",
      "IsArabic": false
    },
    {
      "SureId": "Tahrim",
      "AyetId": 10,
      "AyetNumber": "10",
      "Text": "Allah, inkar edenlere, Nûh'un karısı ile Lût'un karısını örnek gösterdi. Bu ikisi, kullarımızdan iki salih kişinin nikahları altında bulunuyorlardı. Derken onlara hainlik ettiler de kocaları, Allah'ın azabından hiçbir şeyi onlardan savamadı. Onlara, \"Haydi, ateşe girenlerle beraber siz de girin!\" denildi.",
      "IsArabic": false
    },
    {
      "SureId": "Hakka",
      "AyetId": 11,
      "AyetNumber": "11-12",
      "Text": "Şüphesiz, (Nûh zamanında) su bastığı vakit, sizi gemide biz taşıdık ki, bu olayı sizin için bir uyarı yapalım ve belleyecek kulaklar da onu bellesin.",
      "IsArabic": false
    },
    {
      "SureId": "Nuh",
      "AyetId": 1,
      "AyetNumber": "1",
      "Text": "Şüphesiz biz Nûh'u, kavmine, \"Kendilerine elem dolu bir azap gelmeden önce kavmini uyar\" diye peygamber olarak gönderdik.",
      "IsArabic": false
    },
    {
      "SureId": "Nuh",
      "AyetId": 2,
      "AyetNumber": "2",
      "Text": "Nûh şöyle dedi: \"Ey kavmim! Şüphesiz, ben sizin için apaçık bir uyarıcıyım.\"",
      "IsArabic": false
    },
    {
      "SureId": "Nuh",
      "AyetId": 5,
      "AyetNumber": "5",
      "Text": "Nûh şöyle dedi: \"Ey Rabbim! Gerçekten ben kavmimi gece gündüz (imana) davet ettim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Nuh",
      "AyetId": 21,
      "AyetNumber": "21",
      "Text": "Nûh dedi ki: \"Rabbim! Gerçekten onlar bana karşı geldiler, malı ve çocuğu ancak kendi hüsranını artıran kimselere uydular.\"",
      "IsArabic": false
    },
    {
      "SureId": "Nuh",
      "AyetId": 26,
      "AyetNumber": "26",
      "Text": "Nûh şöyle dedi: \"Ey Rabbim! Kâfirlerden hiç kimseyi yeryüzünde bırakma!\"",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}