{
  "ResultCount": 119,
  "Result": [
    {
      "SureId": "Maide",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "\"Rabbimizin, bizi salihler topluluğuyla beraber (cennete) koymasını umarken, Allah'a ve bize gelen gerçeğe ne diye inanmayalım?\"",
      "IsArabic": false
    },

    {
      "SureId": "Araf",
      "AyetId": 73,
      "AyetNumber": "73",
      "Text": "Semûd kavmine de kardeşleri fh'i Peygamber olarak gönderdik. Dedi ki: \"Ey kavmim! Allah'a kulluk edin. Sizin için ondan başka bir ilah yoktur. Gerçekten size Rabbinizden (benim peygamber olduğumu gösterecek) açık bir delil geldi. İşte size bir mucize olarak Allah'ın şu devesi... Bırakın onu da Allah'ın mülkünde yesin, içsin. Sakın ona bir kötülük etmeyin. Yoksa sizi elem dolu bir azap yakalar.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 75,
      "AyetNumber": "75",
      "Text": "Kavminin büyüklük taslayan ileri gelenleri, küçük görülüp ezilen inanmışlara,  \"Siz, Salih'in, Rabbi tarafından gönderilmiş bir peygamber olduğunu (sahiden) biliyor musunuz?\" dediler. Onlar da, \"Biz şüphesiz onunla gönderilene inananlarız\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 77,
      "AyetNumber": "77",
      "Text": "Nihayet deveyi kestiler, Rablerinin emrine karşı geldiler ve \"Ey Salih! Sen eğer (dediğin gibi) peygamberlerden isen, haydi bizi tehdit ettiğin azabı getir\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 79,
      "AyetNumber": "79",
      "Text": "Artık Salih onlardan yüz çevirdi ve \"Andolsun, ben size Rabbimin vahyettiklerini tebliğ ettim ve size nasihatta bulundum. Fakat siz nasihat edenleri sevmiyorsunuz\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 61,
      "AyetNumber": "61",
      "Text": "Semûd kavmine de kardeşleri Salih'i peygamber gönderdik. Dedi ki: \"Ey kavmim! Allah'a kulluk edin. Sizin ondan başka hiçbir ilahınız yok. O sizi yeryüzünden (topraktan) yarattı ve sizi oranın imarında görevli (ve buna donanımlı) kıldı. Öyle ise ondan bağışlanma dileyin; sonra da ona tövbe edin. Şüphesiz Rabbim yakındır ve dualara cevap verendir.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 62,
      "AyetNumber": "62",
      "Text": "Onlar şöyle dediler: \"Ey Salih! Bundan önce sen, aramızda ümit beslenen bir kimseydin. Şimdi babalarımızın taptıklarına tapmamızı bize yasaklıyor musun? Şüphesiz, biz senin bizi çağırdığın şeyden derin bir şüphe içindeyiz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 63,
      "AyetNumber": "63",
      "Text": "Salih dedi ki: \"Ey kavmim! Söyleyin bakayım, eğer ben Rabbim tarafından apaçık bir delil üzerinde isem ve bana tarafından bir rahmet (peygamberlik) vermişse ona karşı geldiğim takdirde beni Allah'dan kim koruyabilir? Demek ki zarara uğratmaktan başka bana katkınız olmaz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 65,
      "AyetNumber": "65",
      "Text": "Derken onu kestiler. Salih dedi ki: \"Yurdunuzda üç gün daha yaşayın. (Sonra helak olacaksınız.) İşte bu, yalanlanamayacak bir tehdittir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 66,
      "AyetNumber": "66",
      "Text": "(Helâk) emrimiz geldiğinde Salih'i ve beraberindeki iman etmiş olanları tarafımızdan bir rahmetle helaktan ve o günün rezilliğinden kurtardık. Şüphesiz Rabbin mutlak güç sahibidir, hüküm ve hikmet sahibidir.",
      "IsArabic": false
    },
    {
      "SureId": "Hud",
      "AyetId": 89,
      "AyetNumber": "89",
      "Text": "\"Ey Kavmim! Bana karşı olan düşmanlığınız, Nûh kavminin veya Hûd kavminin, yahut Salih kavminin başına gelenin benzeri gibi bir felaketi sakın sizin de başınıza getirmesin. (Ve unutmayın ki) Lût kavmi sizden uzak değildir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 142,
      "AyetNumber": "142",
      "Text": "Hani kardeşleri Salih onlara şöyle demişti: \"Allah'a karşı gelmekten sakınmaz mısınız?\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 155,
      "AyetNumber": "155",
      "Text": "Salih, şöyle dedi: \"İşte bir dişi deve! Onun (belli bir gün) su içme hakkı var, sizin de belli bir gün su içme hakkınız vardır.\"",
      "IsArabic": false
    },

    {
      "SureId": "Neml",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "Andolsun biz, \"Allah'a kulluk edin\" diye (uyarması için) Semûd kavmine,  kardeşleri Salih'i peygamber olarak göndermiştik. Bir de ne görsün, onlar birbiriyle çekişen iki grup olmuşlar.",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 46,
      "AyetNumber": "46",
      "Text": "Salih onlara, \"Ey kavmim! Niçin iyilikten önce kötülüğün acele gelmesini istiyorsunuz? Merhamet edilmeniz için Allah'tan bağışlanma dileseniz ya!\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 47,
      "AyetNumber": "47",
      "Text": "Onlar, \"Sen ve beraberindekiler yüzünden uğursuzluğa uğradık\" dediler. Salih, \"Sizin uğursuzluğunuzun sebebi Allah katında(yazılı)dır. Aslında siz imtihan edilmekte olan bir kavimsiniz\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kamer",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "(Salih'e şöyle demiştik:) \"Şüphesiz biz, onlara bir imtihan olmak üzere, o dişi deveyi göndereceğiz. Şimdi onları gözetle ve sabret.\"",
      "IsArabic": false
    },
    {
      "SureId": "Fecr",
      "AyetId": 6,
      "AyetNumber": "6-10",
      "Text": "(Ey Muhammed!) Rabbinin, (Hûd'un kavmi) Ad'e, şehirler içinde benzeri kurulmamış olan, sütunlarla dolu İrem'e, vadide kayaları oyan (Salih'in kavmi) Semûd'a, kazıklar sahibi Firavun'a ne yaptığını görmedin mi?",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}