{
  "ResultCount": 12,
  "Result": [
    {
      "SureId": "Araf",
      "AyetId": 85,
      "AyetNumber": "85",
      "Text": "Medyen halkına da kardeşleri Şuayb'ı peygamber olarak gönderdik. Dedi ki: \"Ey kavmim! Allah'a kulluk edin. Sizin için ondan başka hiçbir ilah yoktur. Rabbinizden size açık bir delil gelmiştir. Artık ölçüyü ve tartıyı tam yapın. İnsanların mallarını eksiltmeyin. Düzene sokulduktan sonra yeryüzünde bozgunculuk etmeyin. İnananlar iseniz bunlar sizin için hayırlıdır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 88,
      "AyetNumber": "88",
      "Text": "Şuayb'ın kavminden büyüklük taslayan ileri gelenler dediler ki: \"Ey Şuayb! Andolsun, ya kesinlikle bizim dinimize dönersiniz ya da mutlaka seni ve seninle birlikte inananları memleketimizden çıkarırız.\" Şuayb, \"İstemesek de mi?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 90,
      "AyetNumber": "90",
      "Text": "Şuayb'ın kavminden inkar eden ileri gelenler dediler ki: \"(Ey ahali!) Andolsun ki eğer Şuayb'a uyarsanız o takdirde mutlaka siz zarar edenler olursunuz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 92,
      "AyetNumber": "92",
      "Text": "Şuayb'ı yalanlayanlar sanki orada hiç yaşamamışlardı. Şuayb'ı yalanlayanlar var ya, asıl ziyana uğrayanlar onlar oldu.",
      "IsArabic": false
    },
    {
      "SureId": "Araf",
      "AyetId": 93,
      "AyetNumber": "93",
      "Text": "(Şuayb) onlardan yüzçevirdi ve dedi ki: \"Ey kavmim! Andolsun, ben size Rabbimin vahyettiklerini ulaştırdım. Size nasihat de ettim. Şimdi ben, inkarcı bir topluluğa nasıl üzülürüm?\"",
      "IsArabic": false
    },
    {
      "SureId": "Hicr",
      "AyetId": 79,
      "AyetNumber": "79",
      "Text": "Onlardan da intikam aldık. İkisi de (Lût kavminin yaşadığı Sodom ile Şuayb kavminin yaşadığı Eyke) belirgin bir anayol üzerinde idiler.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 177,
      "AyetNumber": "177",
      "Text": "Hani Şuayb onlara şöyle demişti: \"Allah'a karşı gelmekten sakınmaz mısınız?\"",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 188,
      "AyetNumber": "188",
      "Text": "Şuayb, \"Rabbim yaptıklarınızı en iyi bilendir\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Şuara",
      "AyetId": 189,
      "AyetNumber": "189",
      "Text": "Onlar Şuayb'ı yalanladılar. Derken gölge gününün azabı onları yakaladı. Şüphesiz o, büyük bir günün azabı idi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 25,
      "AyetNumber": "25",
      "Text": "Nihayet kızlardan biri utana utana yürüyerek ona gelip, \"Bizim için koyunlarımızı sulamanın ücretini vermek üzere babam seni çağırıyor\" dedi. Mûsâ onun (Şuayb'ın) yanına gelip başından geçenleri ona anlatınca Şuayb, \"Korkma o zalim kavimden kurtuldun\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Kasas",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "Şuayb, \"Ben, sekiz yıl bana çalışmana karşılık şu iki kızımdan birisini sana nikahlamak istiyorum. Eğer sen bunu on yıla tamamlarsan o da senden olur. Ben seni zora koşmak da istemiyorum. İnşaallah beni salih kimselerden bulacaksın\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Ankebut",
      "AyetId": 36,
      "AyetNumber": "36",
      "Text": "Medyen'e de kardeşleri Şuayb'ı peygamber olarak gönderdik. Şuayb, \"Ey kavmim! Allah'a kulluk edin. Ahiret gününe ümit besleyin ve yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın\" dedi.",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}