{
  "ResultCount": 28,
  "Result": [
    {
      "SureId": "Bakara",
      "AyetId": 102,
      "AyetNumber": "102",
      "Text": "Süleyman'ın hükümranlığı hakkında şeytanların (ve şeytan tıynetli insanların) uydurdukları yalanların ardına düştüler. Oysa Süleyman (büyü yaparak) küfre girmedi. Fakat şeytanlar, insanlara sihri ve (özellikle de) Babil'deki Hârût ve Mârût adlı iki meleğe ilham edilen (sihr)i öğretmek suretiyle küfre girdiler. Halbuki o iki melek, \"Biz ancak imtihan için gönderilmiş birer meleğiz. (Sihri caiz görüp de) sakın küfre girme\" demedikçe, kimseye (sihir) öğretmiyorlardı. Böylece (insanlar) onlardan kişi ile karısını birbirinden ayıracakları sihri öğreniyorlardı. Halbuki onlar, Allah'ın izni olmadıkça o sihirle hiç kimseye zarar veremezlerdi. (Onlar böyle yaparak) kendilerine zarar veren, fayda getirmeyen şeyleri öğreniyorlardı. Andolsun, onu satın alanın ahirette bir nasibi olmadığını biliyorlardı. Kendilerini karşılığında sattıkları şey ne kötüdür! Keşke bilselerdi.",
      "IsArabic": false
    },
    {
      "SureId": "Nisa",
      "AyetId": 163,
      "AyetNumber": "163",
      "Text": "Biz Nûh'a ve ondan sonra gelen peygamberlere vahyettiğimiz gibi, sana da vahyettik. İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyüb'e, Yûnus'a, Hârûn'a ve Süleyman'a da vahyetmiştik. Davûd'a da Zebûr vermiştik.",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "Biz ona İshak'ı ve Yakub'u armağan ettik. Hepsini hidayete erdirdik. Daha önce Nûh'u da hidayete erdirmiştik. Zürriyetinden Dâvud'u, Süleyman'ı, Eyyub'u, Yûsuf'u, Mûsâ'yı ve Hârûn'u da. İyilik yapanları işte böyle mükafatlandırırız.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 78,
      "AyetNumber": "78",
      "Text": "Dâvûd ile Süleyman'ı da hatırla. Hani bir ekin tarlası hakkında hüküm veriyorlardı. Çünkü halkın koyunları o ekine girmişti. Biz de hükümlerine şahit olmuştuk.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 79,
      "AyetNumber": "79",
      "Text": "Biz hüküm vermeyi Süleyman'a kavratmıştık. Zaten her birine hükümranlık ve ilim vermiştik. Dâvûd  ile birlikte, Allah'ı tespih etmeleri için dağları ve kuşları onun emrine verdik. Bunları yapan biz idik.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 81,
      "AyetNumber": "81",
      "Text": "Süleyman'ın hizmetine de güçlü esen rüzgarı verdik. Rüzgar, onun emriyle içinde bereketler yarattığımız yere eser giderdi. Biz her şeyi hakkıyla bileniz.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 82,
      "AyetNumber": "82",
      "Text": "Bir de şeytanlardan, Süleyman için dalgıçlık eden ve daha bundan başka işler yapanları da onun emrine verdik. Hep onları zapteden bizdik.",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 15,
      "AyetNumber": "15",
      "Text": "Andolsun! Biz Dâvûd'a ve Süleyman'a ilim verdik. Onlar, \"Hamd, bizi mü'min kullarının bir çoğundan üstün kılan Allah'a mahsustur\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 16,
      "AyetNumber": "16",
      "Text": "Süleyman, Dâvûd'a varis oldu ve, \"Ey insanlar, bize kuş dili öğretildi ve bize her şey verildi. Şüphesiz bu, apaçık bir lütuftur\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 17,
      "AyetNumber": "17",
      "Text": "Süleyman'ın, cinlerden, insanlardan ve kuşlardan meydana gelen orduları onun önünde toplandı. Hep birlikte düzenli olarak sevk ediliyorlardı.",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 18,
      "AyetNumber": "18",
      "Text": "Nihayet karınca vadisine geldikleri vakit bir karınca, \"Ey karıncalar! Yuvalarınıza girin, Süleyman ve ordusu farkına varmadan sizi ezmesinler\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 19,
      "AyetNumber": "19",
      "Text": "Süleyman, onun bu sözüne tebessüm ile gülerek dedi ki: \"Ey Rabbim! Beni; bana ve ana-babama verdiğin nimetlere şükretmeye ve razı olacağın salih ameller işlemeye sevk et ve beni  rahmetinle salih kullarının arasına kat!\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 20,
      "AyetNumber": "20",
      "Text": "Süleyman kuşlara göz atıp yokladı ve şöyle dedi: \"Hüdhüd'ü niçin göremiyorum? Yoksa kayıplara mı karıştı?\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 22,
      "AyetNumber": "22",
      "Text": "Derken Hüdhüd çok beklemedi, çıkageldi ve (Süleyman'a) şöyle dedi: \"Senin bilmediğin bir şey öğrendim. Sebe'den sana sağlam bir haber getirdim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "Süleyman, Hüdhüd'e şöyle dedi: \"Doğru mu söylüyorsun, yoksa yalancılardan mısın, göreceğiz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 30,
      "AyetNumber": "30-31",
      "Text": "\"Mektup Süleyman'dan gelmiştir. O, \"Bismillahirrahmânirrahîm\" diye başlamakta ve içinde ‘Bana karşı büyüklük taslamayın ve teslimiyet göstererek bana gelin' denilmektedir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 36,
      "AyetNumber": "36",
      "Text": "(Elçilerin sözcüsü) Süleyman'ın huzuruna gelince, Süleyman ona şöyle dedi: \"Siz beni mal ile desteklemek (ve böylece etkilemek) mi istiyorsunuz? Oysa Allah'ın bana verdiği size verdiğinden daha hayırlıdır. Fakat hediyenizle ancak siz sevinirsiniz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 38,
      "AyetNumber": "38",
      "Text": "Süleyman, \"Ey ileri gelenler! Onlar bana teslim olmadan önce hanginiz bana onun (kraliçenin) tahtını getirebilir?\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 40,
      "AyetNumber": "40",
      "Text": "Kitaptan bilgisi olan biri, \"Ben onu, gözünü kapayıp açmadan önce sana getiririm\" dedi. Süleyman tahtı yanında yerleşmiş halde görünce şöyle dedi: \"Bu, şükür mü, yoksa nankörlük mü edeceğim diye beni denemek için, Rabbimin bana bir lütfudur. Kim şükrederse ancak kendisi için şükretmiş olur. Kim de nankörlük ederse (bilsin ki) Rabbim her bakımdan sınırsız zengindir, cömerttir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 41,
      "AyetNumber": "41",
      "Text": "Süleyman, \"Tahtını tanınmaz hale getirin. Bakalım tanıyacak mı, yoksa tanımayacaklardan mı olacak?\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Neml",
      "AyetId": 44,
      "AyetNumber": "44",
      "Text": "Ona \"köşke gir\" denildi. Köşkü görünce onu(zeminini) derin bir su sandı ve eteklerini topladı. Süleyman ona \"Bu, (zemini) billurdan döşenmiş bir köşktür\" dedi. Belkıs, \"Ey Rabbim! Şüphesiz ben nefsime zulmetmiştim. Şimdi ise Süleyman ile birlikte âlemlerin Rabbi olan Allah'a teslim oldum\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Sebe",
      "AyetId": 12,
      "AyetNumber": "12",
      "Text": "Süleyman'ın emrine de, sabah esişi bir ay, akşam esişi de bir ay(lık yol) olan rüzgarı verdik. Erimiş bakır ocağını da ona sel gibi akıttık. Cinlerden de Rabbinin izniyle onun önünde çalışanlar vardı. İçlerinden kim bizim emrimizden çıkarsa ona alevli ateş azabını tattırırız.",
      "IsArabic": false
    },
    {
      "SureId": "Sebe",
      "AyetId": 13,
      "AyetNumber": "13",
      "Text": "Cinler Süleyman için dilediği biçimde kaleler, heykeller, havuz gibi çanaklar ve sabit kazanlar yapıyorlardı. Ey Davûd ailesi şükredin! Kullarımdan şükredenler pek azdır.",
      "IsArabic": false
    },
    {
      "SureId": "Sebe",
      "AyetId": 14,
      "AyetNumber": "14",
      "Text": "Süleyman'ın ölümüne hükmettiğimiz zaman, onun ölümünü onlara ancak değneğini yemekte olan bir kurt gösterdi. Süleyman'ın cesedi yıkılınca cinler anladılar ki, eğer gaybı bilmiş olsalardı aşağılayıcı azap içinde kalmamış olacaklardı.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 30,
      "AyetNumber": "30",
      "Text": "Dâvûd'a Süleyman'ı bağışladık. O ne güzel kuldu! Şüphesiz o, Allah'a çok yönelen bir kimse idi.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 32,
      "AyetNumber": "32-33",
      "Text": "Süleyman, \"Gerçekten ben malı, Rabbimi anmamı sağladığından dolayı çok severim\" dedi. Nihayet gözden kaybolup gittikleri zaman, \"Onları bana geri getirin\" dedi. (Atlar gelince de) bacaklarını ve boyunlarını okşamaya başladı.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 34,
      "AyetNumber": "34",
      "Text": "Andolsun, biz Süleyman'ı imtihan ettik. Tahtının üstüne bir ceset bıraktık. Sonra tövbe edip bize yöneldi.",
      "IsArabic": false
    },
    {
      "SureId": "Sad",
      "AyetId": 35,
      "AyetNumber": "35",
      "Text": "Süleyman, \"Ey Rabbim! Beni bağışla. Bana, benden sonra kimseye layık olmayacak bir mülk (hükümranlık) bahşet! Şüphesiz sen çok bahşedicisin!\" dedi.",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}