{
  "ResultCount": 52,
  "Result": [
    {
      "SureId": "Enam",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "Biz ona İshak'ı ve Yakub'u armağan ettik. Hepsini hidayete erdirdik. Daha önce Nûh'u da hidayete erdirmiştik. Zürriyetinden Dâvud'u, Süleyman'ı, Eyyub'u, Yûsuf'u, Mûsâ'yı ve Hârûn'u da. İyilik yapanları işte böyle mükafatlandırırız.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 4,
      "AyetNumber": "4",
      "Text": "Hani Yûsuf babasına, \"Babacığım! Gerçekten ben (rüyada) on bir yıldız, güneşi ve ayı gördüm. Gördüm ki onlar bana boyun eğiyorlardı\" demişti.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 7,
      "AyetNumber": "7",
      "Text": "Andolsun, Yûsuf ve kardeşlerinde (hakikati arayıp) soranlar için ibretler vardır.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 8,
      "AyetNumber": "8",
      "Text": "Kardeşleri dediler ki: \"Biz güçlü bir topluluk olduğumuz halde Yûsuf ve kardeşi (Bünyamin) babamıza bizden daha sevgilidir. Doğrusu babamız açık bir yanılgı içindedir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 9,
      "AyetNumber": "9",
      "Text": "\"Yûsuf'u öldürün veya onu bir yere atın ki babanız sadece size yönelsin. Ondan sonra (tövbe edip) salih kimseler olursunuz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 10,
      "AyetNumber": "10",
      "Text": "Onlardan bir sözcü, \"Yûsuf'u öldürmeyin, onu bir kuyunun dibine bırakın ki geçen kervanlardan biri onu bulup alsın. Eğer yapacaksanız böyle yapın\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 11,
      "AyetNumber": "11",
      "Text": "Babalarına şöyle dediler: \"Ey babamız! Yûsuf hakkında bize neden güvenmiyorsun? Halbuki biz onun iyiliğini isteyen kişileriz.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 15,
      "AyetNumber": "15",
      "Text": "Yûsuf'u götürüp kuyunun dibine bırakmaya karar verdikleri zaman biz de O'na, \"Andolsun, (senin Yûsuf olduğunun) farkında değillerken onların bu işlerini sen kendilerine haber vereceksin\" diye vahyettik.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 16,
      "AyetNumber": "16",
      "Text": "(Yûsuf'u kuyuya bırakıp) akşamleyin ağlayarak babalarına geldiler.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 17,
      "AyetNumber": "17",
      "Text": "\"Ey babamız! Biz yarışa girmiştik. Yûsuf'u da eşyamızın yanında bırakmıştık. (Bir de ne görelim) O'nu kurt yemiş. Her ne kadar doğru söylesek de sen bize inanmazsın\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 21,
      "AyetNumber": "21",
      "Text": "O'nu satın alan Mısırlı kişi hanımına dedi ki: \"Ona iyi bak. Belki bize yararı dokunur veya onu evlat ediniriz.\" İşte böylece biz Yûsuf'u o yere (Mısır'a) yerleştirdik ve ona (rüyadaki) olayların yorumunu öğretelim diye böyle yaptık. Allah işinde galiptir, fakat insanların çoğu bunu bilmezler.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 24,
      "AyetNumber": "24",
      "Text": "Andolsun kadın ona (göz koyup) istek duymuştu. Eğer Rabbinin delilini görmemiş olsaydı Yûsuf da ona istek duyacaktı. Biz ondan kötülüğü ve fuhşu uzaklaştırmak için işte böyle yaptık. Çünkü o, ihlâsa erdirilmiş kullarımızdandı.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 25,
      "AyetNumber": "25",
      "Text": "İkisi de kapıya koştular. Kadın Yûsuf'un gömleğini arkadan yırttı. Kapının yanında hanımın efendisine rastladılar. Kadın dedi ki: \"Senin ailene kötülük yapmak isteyenin cezası, ancak zindana atılmak veya can yakıcı bir azaptır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 26,
      "AyetNumber": "26",
      "Text": "Yûsuf, \"O benden arzusunu elde etmek istedi\" dedi. Kadının ailesinden bir şahit de şöyle şahitlik etti: \"Eğer onun gömleği önden yırtılmışsa, kadın doğru söylemiştir, O (Yûsuf) yalancılardandır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 27,
      "AyetNumber": "27",
      "Text": "\"Eğer gömleği arkadan yırtılmışsa kadın yalan söylemiştir. O (Yûsuf) ise, doğru söyleyenlerdendir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 28,
      "AyetNumber": "28",
      "Text": "Kadının kocası Yûsuf'un gömleğinin arkadan yırtıldığını görünce dedi ki: \"Şüphesiz bu, siz kadınların tuzağıdır. Şüphesiz sizin tuzağınız çok büyüktür.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 29,
      "AyetNumber": "29",
      "Text": "\"Ey Yûsuf! Sen bundan sakın kimseye bahsetme. (Ey Kadın,) sen de günahının bağışlanmasını dile. Çünkü sen günah işleyenlerdensin.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 31,
      "AyetNumber": "31",
      "Text": "Kadın, bunların dedikodularını işitince haber gönderip onları çağırdı. (ziyafet düzenleyip) onlar için oturup yaslanacakları yer hazırladı. Her birine birer de bıçak verdi ve Yûsuf'a, \"Çık karşılarına\" dedi. Kadınlar Yûsuf'u görünce onu pek büyüttüler ve şaşkınlıkla ellerini kestiler. \"Haşa! Allah için, bu bir insan değil, ancak şerefli bir melektir\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 33,
      "AyetNumber": "33",
      "Text": "Yûsuf, \"Ey Rabbim! Zindan bana, bunların beni dâvet ettiği şeyden daha sevimlidir. Onların tuzaklarını benden uzaklaştırmazsan onlara meyleder ve cahillerden olurum\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 35,
      "AyetNumber": "35",
      "Text": "Sonra onlar, Yûsuf'un suçsuzluğunu ortaya koyan delilleri gördükten sonra yine de mutlaka onu bir süre zindana atmayı uygun buldular.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 37,
      "AyetNumber": "37",
      "Text": "Yûsuf dedi ki: \"Sizin yiyeceğiniz yemek size gelmeden önce onun ne olduğunu bildiririm. Bu, bana Rabbimin öğrettiklerindendir. Ben, Allah'a inanmayan ve ahireti inkar eden bir milletin dinini bıraktım.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 42,
      "AyetNumber": "42",
      "Text": "Yûsuf, onlardan kurtulacağını düşündüğü kişiye, \"Efendinin yanında beni an\", dedi. Fakat şeytan O'nu efendisine hatırlatmayı unutturdu da bu yüzden o, birkaç yıl daha zindanda kaldı.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 45,
      "AyetNumber": "45",
      "Text": "Zindandaki iki kişiden kurtulmuş olanı, nice zamandan sonra (Yûsuf'u) hatırladı ve, \"Ben size onun yorumunu haber veririm, hemen beni (zindana) gönderin\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 46,
      "AyetNumber": "46",
      "Text": "(Zindana varınca), \"Yûsuf! Ey doğru sözlü! Rüyada yedi semiz ineği yedi zayıf ineğin yemesi, bir de yedi yeşil başakla diğer yedi kuru başak hakkında bize yorum yap. Ümid ederim ki (vereceğin bilgi ile) insanlara dönerim de onlar da (senin değerini) bilirler\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 47,
      "AyetNumber": "47",
      "Text": "Yûsuf dedi ki: \"Yedi yıl âdetiniz üzere ekin ekeceksiniz. Yiyeceğiniz az bir miktar hariç, biçtiklerinizi başağında bırakın.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 50,
      "AyetNumber": "50",
      "Text": "Kral, \"Onu bana getirin\" dedi. Elçi Yûsuf'a gelince (Yûsuf) dedi ki: \"Efendine dön de ellerini kesen o kadınların derdi ne idi, diye sor. Şüphesiz Rabbim onların hilesini hakkıyla bilendir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 51,
      "AyetNumber": "51",
      "Text": "Kral kadınlara, \"Yûsuf'tan murad almak istediğiniz zaman derdiniz ne idi?\" dedi. Kadınlar, \"Haşa! Allah için, biz onun bir kötülüğünü bilmiyoruz\" dediler. Aziz'in karısı ise, \"Şimdi gerçek ortaya çıktı. Ondan ben murad almak istedim. Şüphesiz Yûsuf doğru söyleyenlerdendir\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 52,
      "AyetNumber": "52",
      "Text": "(Yûsuf), \"Benim böyle yapmam, Aziz'in; yokluğunda, benim kendisine hainlik etmediğimi ve Allah'ın, hainlerin tuzaklarını başarıya ulaştırmayacağını bilmesi içindi\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 55,
      "AyetNumber": "55",
      "Text": "Yûsuf, \"Beni ülkenin hazinelerine bakmakla görevlendir. Çünkü ben iyi koruyucu ve bilgili bir kişiyim\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 56,
      "AyetNumber": "56",
      "Text": "Böylece Yûsuf'a, dilediği yerde oturmak üzere ülkede imkan ve iktidar verdik. Biz rahmetimizi istediğimize veririz ve iyi davrananların mükâfatını zayi etmeyiz.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 58,
      "AyetNumber": "58",
      "Text": "(Derken) Yûsuf'un kardeşleri çıkageldiler ve yanına girdiler. Yûsuf onları tanıdı, onlar ise Yûsuf'u tanımıyorlardı.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 59,
      "AyetNumber": "59",
      "Text": "Yûsuf onların yüklerini hazırlatınca dedi ki: \"Sizin baba bir kardeşinizi de bana getirin. Görmüyor musunuz, ölçeği tam dolduruyorum ve ben misafir ağırlayanların en iyisiyim.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 62,
      "AyetNumber": "62",
      "Text": "Yûsuf adamlarına dedi ki: \"Onların ödedikleri zahire bedellerini yüklerinin içine koyun. Umulur ki ailelerine varınca onu anlarlar da belki yine dönüp gelirler.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 69,
      "AyetNumber": "69",
      "Text": "Yûsuf'un huzuruna girdiklerinde; o, kardeşi Bünyamin'i yanına bağrına bastı ve (gizlice) \"Haberin olsun ben senin kardeşinim, artık onların yaptıklarına üzülme\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 70,
      "AyetNumber": "70",
      "Text": "Yûsuf onların yüklerini hazırlatırken su kabını kardeşinin yüküne koydurdu. Sonra da bir çağırıcı şöyle seslendi: \"Ey kervancılar! Siz hırsızsınız.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 71,
      "AyetNumber": "71",
      "Text": "Yûsuf'un kardeşleri onlara dönerek, \"Ne yitirdiniz?\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 76,
      "AyetNumber": "76",
      "Text": "Bunun üzerine Yûsuf, kardeşinin yükünden önce onların yüklerini aramaya başladı. Sonra su kabını kardeşinin yükünden çıkardı. İşte biz Yûsuf'a böyle bir plan öğrettik. Yoksa kralın kanunlarına göre kardeşini alıkoyamazdı. Ancak Allah'ın dilemesi başka. Biz dilediğimiz kimsenin derecelerini yükseltiriz. Her ilim sahibinin üstünde daha iyi bir bilen vardır.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 77,
      "AyetNumber": "77",
      "Text": "Dediler ki: \"Eğer o çalmışsa, daha önce onun bir kardeşi de çalmıştı.\" Yûsuf bunu içinde sakladı ve onlara belli etmedi. İçinden, \"Siz kötü bir durumdasınız; anlattığınızı Allah çok daha iyi biliyor\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 78,
      "AyetNumber": "78",
      "Text": "Onlar, Yûsuf'a: \"Ey güçlü vezir! Bunun çok yaşlı bir babası var. Onun yerine bizden birini alıkoy. Şüphesiz biz senin iyilik edenlerden olduğunu görüyoruz\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 79,
      "AyetNumber": "79",
      "Text": "Yûsuf, \"Malımızı yanında bulduğumuz kimseden başkasını tutmaktan Allah'a sığınırız. Şüphesiz biz o takdirde zulmetmiş oluruz\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 80,
      "AyetNumber": "80",
      "Text": "Ondan ümitlerini kesince, kendi aralarında konuşmak üzere bir kenara çekildiler. Büyükleri dedi ki: \"Babanızın Allah adına sizden söz aldığını, daha önce de Yûsuf hakkında işlediğiniz kusuru bilmiyor musunuz? Artık babam bana izin verinceye veya Allah, hakkımda hükmedinceye kadar buradan asla ayrılmayacağım. O, hükmedenlerin en hayırlısıdır.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 84,
      "AyetNumber": "84",
      "Text": "Onlardan yüz çevirdi ve, \"Vah! Yûsuf'a vah!\" dedi ve üzüntüden iki gözüne ak düştü. O artık acısını içinde saklıyordu.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 85,
      "AyetNumber": "85",
      "Text": "Oğulları, \"Allah'a yemin ederiz ki, sen hâlâ Yusuf'u anıp duruyorsun. Sonunda üzüntüden eriyip gideceksin veya helâk olacaksın\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 87,
      "AyetNumber": "87",
      "Text": "\"Ey oğullarım! Gidin Yûsuf'u ve kardeşini araştırın. Allah'ın rahmetinden ümit kesmeyin. Çünkü kâfirler topluluğundan başkası Allah'ın rahmetinden ümidini kesmez.\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 88,
      "AyetNumber": "88",
      "Text": "Bunun üzerine (Mısır'a dönüp) Yûsuf'un yanına girdiklerinde, \"Ey güçlü vezir! Bize ve ailemize darlık ve sıkıntı dokundu. Değersiz bir sermaye ile geldik. Zahiremizi tam ölç, ayrıca bize sadaka ver. Şüphesiz Allah sadaka verenleri mükafatlandırır\" dediler.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 89,
      "AyetNumber": "89",
      "Text": "Yûsuf dedi ki: \"Siz (henüz) cahil kimseler iken Yûsuf ve kardeşine neler yaptığınızı biliyor musunuz?\"",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 90,
      "AyetNumber": "90",
      "Text": "Kardeşleri, \"Yoksa sen, sen Yûsuf musun?\" dediler. O da, \"Ben Yûsuf'um, bu da kardeşim. Allah bize iyilikte bulundu. Çünkü, kim kötülükten sakınır ve sabrederse şüphesiz Allah iyilik yapanların mükafatını zayi etmez\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 92,
      "AyetNumber": "92",
      "Text": "Yûsuf dedi ki: \"Bugün size kınama yok. Allah sizi bağışlasın. O, merhametlilerin en merhametlisidir.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 94,
      "AyetNumber": "94",
      "Text": "Kervan (Mısır'dan) ayrılınca babaları, \"Bana bunak demezseniz, şüphesiz ben Yûsuf'un kokusunu alıyorum\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 99,
      "AyetNumber": "99",
      "Text": "(Mısır'a gidip) Yûsuf'un huzuruna girdiklerinde; Yûsuf ana babasını bağrına bastı ve \"Allah'ın iradesi ile güven içinde Mısır'a girin\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Yusuf",
      "AyetId": 100,
      "AyetNumber": "100",
      "Text": "Ana babasını tahtın üzerine çıkardı. Hepsi ona (Yûsuf'a) saygı ile eğildiler. Yûsuf dedi ki: \"Babacığım! İşte bu, daha önce gördüğüm rüyanın yorumudur. Rabbim onu gerçekleştirdi. Şeytan benimle kardeşlerimin arasını bozduktan sonra; Rabbim beni zindandan çıkararak ve sizi çölden getirerek bana çok iyilikte bulundu. Şüphesiz Rabbim, dilediği şeyde nice incelikler sergileyendir. Şüphesiz O, hakkıyla bilendir, hüküm ve hikmet sahibidir.\"",
      "IsArabic": false
    },
    {
      "SureId": "Mümin",
      "AyetId": 34,
      "AyetNumber": "34",
      "Text": "Andolsun, daha önce Yûsuf da size apaçık deliller getirmişti de, onun size getirdikleri hakkında şüphe edip durmuştunuz. Daha sonra o ölünce de, \"Allah ondan sonra aslâ peygamber göndermez\" demiştiniz. İşte Allah aşırı giden şüpheci kimseleri böyle saptırır.",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}