{
  "ResultCount": 3,
  "Result": [
    {
      "SureId": "Meryem",
      "AyetId": 7,
      "AyetNumber": "7",
      "Text": "(Allah şöyle dedi:) \"Ey Zekeriyya! Haberin olsun ki biz sana Yahya adlı bir oğul müjdeliyoruz. Daha önce onun adını kimseye vermedik.\"",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 8,
      "AyetNumber": "8",
      "Text": "Zekeriyya, \"Rabbim!\" \"Hanımım kısır ve ben de ihtiyarlığın son noktasına ulaşmış iken, benim nasıl çocuğum olur?\"",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 10,
      "AyetNumber": "10",
      "Text": "Zekeriyya, \"Rabbim, öyleyse bana (çocuğumun olacağına)bir işaret ver\", dedi. Allah da, \"Senin işaretin, sapasağlam olduğun halde insanlarla (üç gün) üç gece konuşamamandır\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 37,
      "AyetNumber": "37",
      "Text": "Bunun üzerine Rabbi onu güzel bir şekilde kabul buyurdu ve onu güzel bir şekilde yetiştirdi. Zekeriya'yı da onun bakımıyla görevlendirdi. Zekeriya, onun bulunduğu bölmeye her girişinde yanında bir yiyecek bulurdu. \"Meryem, Bu sana nereden geldi?\" derdi. O da \"Bu, Allah katından\" diye cevap verirdi. Zira Allah, dilediğine hesapsız rızık verir.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 38,
      "AyetNumber": "38",
      "Text": "Orada Zekeriya Rabbine dua etti: \"Rabbim! Bana katından temiz bir nesil bahşet. Şüphesiz sen duayı hakkıyla işitensin\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 39,
      "AyetNumber": "39",
      "Text": "Zekeriya mabedde namaz kılarken melekler ona, \"Allah sana, kendisinden gelen bir kelimeyi (İsa'yı) doğrulayıcı, efendi, nefsine hakim ve salihlerden bir peygamber olarak Yahya'yı müjdeler\" diye seslendiler.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 40,
      "AyetNumber": "40",
      "Text": "Zekeriya, \"Ey Rabbim! Bana ihtiyarlık gelip çatmış iken ve karım da kısır iken benim nasıl çocuğum olabilir?\" dedi. Allah, \"Öyledir, ama Allah dilediğini yapar\" dedi.",
      "IsArabic": false
    },
    {
      "SureId": "Al-i İmran",
      "AyetId": 41,
      "AyetNumber": "41",
      "Text": "Zekeriya, \"Rabbim! (çocuğum olacağına dair) bana bir alâmet ver\" dedi. Allah da şöyle dedi: \"Senin için alâmet, insanlarla üç gün konuşamaman, ancak işaretleşebilmendir. Ayrıca Rabbini çok an, sabah akşam tesbih et.\"",
      "IsArabic": false
    },
    {
      "SureId": "Enam",
      "AyetId": 85,
      "AyetNumber": "85",
      "Text": "Zekeriya'yı, Yahya'yı, İsa'yı, İlyas'ı doğru yola erdirmiştik. Bunların hepsi salih kimselerden idi.",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 2,
      "AyetNumber": "2",
      "Text": "Bu, Rabbinin, Zekeriya kuluna olan merhametinin anılmasıdır.",
      "IsArabic": false
    },
    {
      "SureId": "Meryem",
      "AyetId": 11,
      "AyetNumber": "11",
      "Text": "Derken Zekeriya ibadet yerinden halkının karşısına çıktı. (Konuşmak istedi, konuşamadı) ve onlara \"Sabah akşam Allah'ı tespih edin\" diye işaret etti.",
      "IsArabic": false
    },
    {
      "SureId": "Enbiya",
      "AyetId": 89,
      "AyetNumber": "89",
      "Text": "Zekeriya'yı da hatırla. Hani o, Rabbine, \"Rabbim! Beni tek başıma bırakma. Sen varislerin en hayırlısısın\" diye dua etmişti.",
      "IsArabic": false
    }
  ],
  "Message": null,
  "Details": null
}